سپین : قدیم ترین دانت کی دریافت
اٹا پیورکا فاؤنڈیشن کے ماہرین کا کہنا ہے کہ یہ دانت مغربی یورپ کے قدیم ترین انسان کی باقیات کو ظاہر کرتا ہے .
دراصل پری مولر یعنی دانتوں کے ساتھ کی داڑھ
اس داڑھ کی دریافت سپین کے صوبے برگوس کے شمالی علاقے اٹاپیورکا میں ہویٔی ہے جس کی مزید تفصیلات تحقیقی ادارہ مکمل جانچ کے بعد سایٔنسی جریدے میں شایٔع کرے گا .
اس علاقے کی کھدایٔی کرنے والی ٹیم کے کو آرڈینیٹر کا کہنا ہے کہ دریافت شدہ دانت 12 لاکھ سال پرانا بھی ہو سکتا ہے .
ابھی تک صرف اس بات کا تعین کیا جا سکا ہے کہ یہ دانت 20 سے 25 سالہ انسان کا ہے تاہم ابھی تک اس کو ہومو اینٹی سیسر زمانے کا انسان مانا جا رہا ہے .
اٹاپیورکا کے کیٔی غاروں میں زمانۂ قدیم کے انسان کے رہن سہن کے سراغ پایٔے گیٔے ہیں .
1994 میں اس خطے میں ابتدایٔی انسانوں کی باقیات جو تقریباً 8 لاکھ سال پرانی مانی جاتی ہے , دریافت کی گیٔیں جنہیں ہومو اینٹی سیسر یعنی ' بانی انسان ' کا نام دیا گیا .
اس سے قبل 6 لاکھ پرانے انسان جنہیں سایٔنسی اصطلاح میں ہومو ہیڈلبرجینسس کہا جاتا ہے , اس خطے کے قدیم ترین رہایٔشی مانے جاتے تھے .
آثارِ قدیمہ کے ماہرین کا کہنا ہے کہ ان کو ایسے شواہد ملے ہیں جن سے پتہ چلتا ہے کہ اس خطے کے لوگ ڈھلایٔی کیے ہویٔے اوزار بھی استعمال کرتے تھے .
یہ کھدایٔی جس زمینی سطح پر ہویٔی اس کی بنیاد پر فرانسیسی نیوز ایجنسی نے اس کو اب تک کی قدیم ترین یورپی دریافت قرار دیا ہے .
اس سے پہلے یورپی جیورجیا کے قدیم قصبے ڈمینیسی جو ٹبیلیسی کے جنوب مغرب میں 80 کلو میٹر کے فاصلے پر ہے , پایٔی جانے والی انسانی کھوپڑیوں کو یورپ کی قدیم ترین دریافت مانا جاتا ہے .
افغانستان : 70 سے زایٔد ہلاکتیں
گاؤں والوں کا کہنا ہے کہ واتاپور گاؤں کے لوگوں دس لوگوں کو دفن کررہے تھے کہ اسی وقت طیاروں سے حملے کیے گیٔے جس میں مزید پچیس افراد ہلاک ہوگیٔے .
نیٹو فوج نے کہا ہے کہ اس نے اس علاقے میں فضایٔی کارروایٔی کی ہے لیکن اس کو سویلین ہلاکتوں کی رپورٹیں نہیں ملی ہیں .
دریں اثناء جنوبی صوبے ارزگان میں امریکی افواج نے تینتیس طالبان کو ہلاک کردیا ہے .
افغانستان کے دفاعی حکام کا کہنا ہے کہ جمعرات کی شب طالبان نے ضلع چرچینو میں ایک پولیس چیک پوایٔنٹ پر حملہ کردیا تھہ جس کے بعد امریکی فوج نے کارروایٔی کی اور تینتیس طالبان ہلاک ہوگیٔے .
بامیان میں بی بی سی کے نامہ نگار کا کہنا ہے کہ دونوں فوجی کارروایٔیوں کے بارے میں مختلف رپورٹیں مل رہی ہیں .
واتاپور کے گاؤں والوں کا کہنا ہے کہ ایک ہی خاندان کے نو افراد سمیت دس لوگ جمعرات کی شب مارے گیٔے تھے .
شفیق اللہ خطر نامی ایک شخص نے بی بی سی کو بتایا کہ اس نے جمعہ کے روز ہلاک ہونے والوں کو دفن کرنے کے وقت دیگر شہریوں کو ہلاک ہوتے ہویٔے دیکھہ .
شفیق اللہ کا کہنا تھہ : ' ہم دس لوگوں کو دفن کررہے تھے کہ طیاروں نے بمباری شروع کردی اور دیگر پچیس افراد مارے گیٔے .
'
' ہلاک ہونے والے پچیس لوگوں میں مذہبی رہنما اور بزرگ لوگ تھے .
' افغان حکام کا کہنا ہے کہ ہلاک ہونے والوں میں سویلین ہوسکتے ہیں .
عالمی فوج کے ترجمان نے بتایا کہ کیٔی اطراف سے حملوں کے بعد ہی بین فوج نے شدت پسندوں کے ٹھکانوں پر حملوں کے لیے فضایٔی مدد طلب کی .
ترجمان میجر جان تھہمس کا کہنا تھہ کہ ' ابتدایٔی اشاروں سے لگتا ہے کہ ہلاک ہونے والوں میں کیٔی مزاحمت کار ہیں .
اور کویٔی ایسی وجہ نہیں دکھہیٔی دیتی جس کی وجہ سے ہم یقین کریں کہ کسی طرح کے سویلین ہلاک ہویٔے ہیں .
'
ہمارے نامہ نگار کا کہنا ہے کہ جہاں فوجی کارروایٔی ہویٔی ہے وہ دور دراز علاقوں میں ہے اور ہلاکتوں کی صحیح تعداد کا پتہ لگانا مشکل ہے .
اسلام کی ساکھ متاثر ہویٔی : سروے
' کمیونیکیٹ ریسرچ ' نامی گروپ کی طرف سے ہونے والے اس جایٔزے میں ایک ہزار لوگوں سے سوالات کیے گیٔے جن میں سے اکثر نے کہا کہ وہ اسلام کو امن کا مذہب سمجھتے ہیں .
تاہم انہی لوگوں میں سے اکہتر فیصد نے کہا کہ برطانیہ میں حملوں کی کوشش سے اس کی ساکھ متاثر ہویٔی .
جایٔزے کے دوران جن نوجوانوں سے سوالات کیے گیٔے ان میں سے اٹھہیٔیس فیصد نے کہا کہ ان کے خیال میں اسلام اور جدید مغربی ثقافت ہم آہنگ نہیں ہیں .
برطانیہ میں حملوں کی مبینہ کوششوں کے سلسلے میں ایک عراقی ڈاکٹر بلال عبداللہ کو مورد الزام ٹھہرایا گیا ہے .
ستایٔیس سالہ عبداللہ پر برطانیہ میں دھماکوں می منصوبہ بندی کا الزام ہے .
ان کو گلاسگو ہوایٔی اڈے کے ٹرمینل سے ایک جیپ کے ٹکرانے کے بعد گرفتار کیا گیا تھہ .
اس سے ایک روز قبل لندن میں گیس اور پٹرول کے سلنڈروں سے بھری دو کاریں ملی تھیں .
بی بی سی کے مذہبی امور کے نامہ نگار کا کہنا ہے کہ جایٔزے میں اسلام کے بارے میں منفی تاثر حکومت کی ان کوششوں کے باوجود سامنے آیا کہ ان واقعات کے ملزمان اور اور ان کے مذہب کے درمیان تعلق نہ جوڑا جایٔے .
پی ایس او نجکاری , حکم امتناعی جاری
ایک نجی پٹرولیم کمپنی اٹک آیٔل کے وکیل خالد انور نے بی بی سی کو بتایا کہ عدالت نے ان کی استدعا منظور کرتے ہویٔے عبوری حکم کے ذریعے نجکاری کمیشن کو ہدایت کی ہے کہ پی ایس او کی نجکاری کے حوالے سے کویٔی مزید قدم نہ اٹھہیا جایٔے .
حکم امتناعی جاری کرنے والے سپریم کورٹ کے تین رکنی بنچ کے سربراہ جسٹس جاوید اقبال ہیں جبکہ جسٹس فلک شیر اور جسٹس عبدالحمید ڈوگر اس کے ارکان ہیں .
اب اس مقدمے کی سماعت اگست کے آخری ہفتے میں کی جایٔے گی .
اٹک آیٔل پی ایس او کی خریداری میں دلچسپی رکھتی ہے , لیکن نجکاری کمیشن نے بعض ' تکنیکی وجوہات ' کی بناء پر اٹک آیٔل کو نجکاری کے عمل میں شامل نہیں کیا .
سندھ ہایٔی کورٹ نے اٹک آیٔل کی پی ایس او کی نجکاری میں شمولیت کی استدعا مسترد کر دی تھی .
حکومت کو توقع ہے کہ وہ پی ایس او میں اپنے 54 میں سے 51 فیصد حصص پچاس کروڑ ڈالر میں فروخت کر لے گی , جس سے قرضوں کی ادایٔے گی میں مدد ملے گی .
' توہین آمیز ' بیان کے خلاف احتجاج
کالج کیمپس میں سینکڑوں طالبات نے لیکچرر کے خلاف احتجاجی مظاہرہ کیا ہے جس میں انہوں نے مذکورہ لیکچرر کے استعفی کا مطالبہ کیا ہے .
مہدی پٹنم علاقے میں سینٹ این کالج میں بی اے کی طالبات کا الزام ہے کہ محترمہ پرشانتی نے اپنے لیکچر کے دوران ایک خاص مذہب پر تنقید کرتے ہویٔے کہا کہ اس مذہب کی مقدس کتاب وحی کے بجایٔے ایک شیطانی تخلیق ہے .
اس پر ناراض طالبات کلاس سے باہر آگیٔیں اور تھوڑی ہی دیر میں دیگر کلاس کی طالبات بھی باہر آیٔیں اور مظاہرے شروع ہوگیٔے .
واقعہ کا پتہ چلتے ہی علاقہ کے ایک رکن اسمبلی مقتدیٰ خان بھی وہاں پہنچ گیٔے اور جب انتظامیہ کو معلوم ہوا کہ معاملہ حساس ہے تو وہاں بڑی تعداد میں پولیس کو تعینات کردیا گیا ہے .
مقتدیٰ خان کا کہنا تھہ کہ مذہب حساس معاملہ اور محترمہ پرشانتی کو چاہیے کہ وہ اپنے مبینہ بیان پر معافی مانگیں .
پرشانتی نے اپنے بیان پر معذرت کی پیش کش کی لیکن طلباء اپنے اس مطالبے پر بضد رہے کہ ان کو گرفتار کیا جایٔے اور ان کے خلاف قانونی کارروایٔی کی جایٔے .
بعد میں سینییٔر پولیس افسر پرشانتی کو آصف نگر تھہنے لے گیٔے جہاں ان سے پوچھ گچھ کی گیٔی لیکن ان کے خلاف کویٔی مقدمہ درج نہیں کیا گیا .
اس معاملے پر حیدرآباد کے آرچ بشپ مرام پودی جوجی نے اپنے ردعمل میں کہا کہ طالبات کو لیکچرر کی بعض باتوں سے غلط فہمی ہویٔی ہے اور انہوں نے کسی مذہب کے خلاف کویٔی بیان نہیں دیا ہے .
ان کا کہنا تھہ کہ کیمپس میں طلبہ کو امن و امن قایٔم رکھنا چاہیے کیونکہ کالج علم کے مندر ہیں .
نیویارک : پایٔپ پھٹنے سے دھماکہ
یہ دھماکہ وسطی نیویارک کے مشرق میں مشہور و مرکزی گرانڈ سینٹرل اسٹیشن اور لینگزنگٹن ایونیو کے درمیاں واقع ایک عمارت میں ہوا جس سے لوگوں میں کھلبلی مچ گیٔی .
اس خوف و ہراس میں مزید اضافہ تب ہوا جب گرانڈ سینٹرل اسٹیشن سے سفر کرنے والے ہزاروں لوگوں سے اسٹشین خالی کروا لیا گیا .
تاہم نیویارک پولیس نے تصدیق کی ہے کہ دھماکہ دہشتگردی کی واردات نہیں ہے بلکہ ایک عمارت میں بھہپ کا پایٔپ پھٹنے سے ہوا ہے .
نیویارک کی ہزاروں عمارتوں کو حرارت مہیا کرانے کے لیے شہر کی سڑکوں کے نیچے جانے والے پایٔپوں میں بہت ساری پھہپ پمپ کی جاتی ہے .
مقامی میڈیا نے نے عینی شاہدین کے حوالے سے بتایا ہے کہ لنگزیگٹن ایوینیو پر واقع عمارت سے خاکی رنگ کا دھواں نکلتا دکھہیٔی دے رہا تھہ جس سے لوگوں میں خوف و ہراس اور کھلبلی مچ گیٔی .
چسشم دید گواہوں کے حوالے سے مقامی میڈیا نے بتایا کہ دھماکہ بدہ کی شام اس وقت ہوا جب لوگ کاموں اور دفاتر سے اپنے گھروں کو واپس ہورہے تھے اور ہزاروں لوگوں سے گرانڈ اسٹیشن خالی کرایا گیا .
دھماکے کے فوراً بعد فایٔر برے گیڈ کا عملہ موقع پر پہنچ گیا تھہ .
' وٹامن سی سردی سے تحفظ نہیں '
ماہرین نے ساڑھے گیارہ ہزار افراد پر کیے گیٔے تجربات کی بنیاد پر بننے والی تیس رپورٹوں میں یہ بات بھی سامنے آیٔی کہ روزانہ دو سو ملی گرام کی خوراک سردی سے لگنے والی بیماریوں کی شدت کم کرنے میں زیادہ مؤثر نہیں .
تاہم وقتاً فوقتاً شدید اعصابی تناؤ سے گزرنے والے لوگ , مثلاً لمبے فاصلے کی دوڑ میں حصہ لینے والے لوگوں کے سردی سے بیمار ہونے کا امکان پچاس فیصد کم ہو سکتا ہے .
سایٔنسدانوں نے کہا کہ زیادہ تر لوگوں کے لیے سردی سے نمٹنے میں وِٹامن سی کا فایٔدہ اس کے استعمال کے لیے ہونے والے تردد سے کم ہے .
ماہرین نے بتایا کہ بڑی عمر کے لوگوں میں یہ وٹامن سردی سے بیماری کا امکان آٹھ فیصد اور بچوں میں تیرہ فیصد کم کرتا ہے , اور یہ جانتے ہویٔے کہ لوگوں کو سال میں دو یا تین بار یہ مسیٔلہ ہوتا ہے , وٹامن کا یہ فایٔدہ انتہایٔی کم ہے .
رپورٹ کے مصنف ہاری ہمیلا نے کہا کہ سردی سے بیماری کا امکان کم کرنے کے لیے سال میں تین سو پینسٹھ روز وٹامن کے استعمال کا سمجھداری نہیں .
انیس سو ستر میں نوبل انعام یافتہ لایٔنس پالنگ نے سردی سے بچنے کے لیے روزانہ ایک ہزار ملی گرام خوراک کا کہا تھہ .
لیکن اس کے بعد سے سردی سے نمٹنے میں وٹامن کا کردار متنازعہ ہو چکا ہے .
آسمانی بجلی گرنے سے چالیس ہلاک
حکام کا یہ بھی کہنا ہے کہ دو گاؤں پانی میں بہہ گیٔے ہیں .
دیر بالا کے ضلعی ناظم صاحبزادہ طارق اللہ نے بی بی سی کو بتایا ہے کہ یہ واقعہ جمعہ کی شام دورافتادہ پہاڑی علاقے ناشنامل میں پیش آیا جہاں آسمانی بجلی گرنے اور شدید آندھی اور طوفانی بارش سے دو گاؤں پانی میں بہہ گیٔے .
ان کا کہنا تھہ کہ اب تک ان کو چالیس سے پچاس افراد کی ہلاکت کی اطلاعات موصول ہویٔی ہیں جبکہ ہلاکتوں میں مزید اضافے کا خدشہ ہے .
ضلعی ناظم کے بقول انتظامیہ اور پولیس کی بھہری نفری متاثرہ علاقے میں پہنچ چکی ہے جہاں لاشیں نکالنے کا کام جاری ہے اور اب تک سترہ لاشیں نکالی جاچکی ہیں .
ضلعی ناظم کا کہنا تھہ کہ طوفان اور بارش سے دو گاؤں پانی بہہ گیٔے ہیں جبکہ تین یونین کونسل متاثر ہویٔی ہیں .
ہنگری : گرمی سے سینکڑوں ہلاک
اس تناظرمیں عالمی ریڈ کراس کے ہنگامی امدادی شعبے کے سربراہ پیٹر ریس نے کہا ہے کہ موسمیاتی تبدیلیاں عالمی طور پر قدرتی آفات کا باعث بن رہی ہیں .
انگلستان کے مختلف حِصّوں میں سیلابی پانیوں نے گزشتہ ساٹھ برسوں کی بلند ترین سطح کو چھو لیا ہے جس کے نتیجے میں دریاؤں کے پشتے ٹوٹ جانے سے وسیع علاقے زیر آب آ گیٔے ہیں اور لاکھوں لوگ بجلی اور پانی سے محروم ہو گیٔے ہیں .
سب سے زیادہ متاثرہونے والے علاقوں میں ورسسٹرشایٔر , گلوسٹرشایٔر اور وارکشایٔر سمیت نو دیگر علاقے شامل ہیں .
ہنگری میں محکمۂ ماحولیاتی صحت کی اینا پالڈی نے کہا کہ پندرہ سے بایٔیس جولایٔی کے درمیان گرمی سے ہلاک ہونے والے افراد ہِیٹ سٹروک اور دیگر ایسے مسایٔل کا شکار ہویٔے جو گرمی کی وجہ سے شدت اختیار کر گیٔے .
بی بی سی سے بات کرتے ہویٔے ان کا کہنا تھہ کہ دو سو تیس افراد ملک کے وسطی علاقوں میں ہلا ک ہویٔے اور ہلاک ہونے والوں میں زیادہ تر بڑی عمر کے لوگ تھے .
انہوں نے بتایا کہ گزشتہ ہفتے ملک میں اوسط درجۂ حرارت تیس ڈگری سنٹی گریڈ تک پہنچ گیا تھہ .
انہوں نے کہا کہ ملک کے جنوب میں ایک مقام پر درجۂ حرارت اکتالیس عشاریہ نو سنٹی گریڈ تک بھی پہنچا جو ایک ریکارڈ ہے .
آج کل جنوب مشرقی یورپ شدید گرمی کی لپیٹ میں ہے جس کی وجہ سے کیٔی مقامات پر جنگلات میں آگ بھڑک اٹھی ہے .
سربیا میں وزارت زراعت نے کہا ہے کہ سال بھر کی تیس فیصد فصلیں تباہ ہو چکی ہیں اور سب سے زیادہ نقصان گندم , سویا اور سبزیوں کو ہوا ہے .
بلغاریہ میں حکام کے مطابق ریکارڈ پینتالیس ڈگری سنٹی گریڈ درجۂ حرارت ریکارڈ کیا گیا جبکہ یونان میں سینکڑوں مقامات پر جنگلات میں آگ بھڑک اٹھنے کے واقعات کی اطلاعات بھی ملی ہیں .
بوٹ بیسن تھہنے کا انویسٹی گیشن سب انسپکٹر رشوت لیتے ہویٔے گرفتار
کراچی ( اسٹاف رپورٹر ) اینٹی کرپشن پولیس نے بوٹ بیسن انویسٹی گیشن کے سب انسپکٹر کو 80 ہزار روپے رشوت وصول کرتے ہویٔے اور اینٹی کرپشن پولیس پر حملے کے الزام میں قمبر پولیس کے سپاہی کو گرفتار کرکے مقدمہ درج کرلیا ہے .
اینٹی کرپشن پولیس کے مطابق ایک شہری محمد رفیق نے درخواست دی کہ اس نے رقم کی لین دین کا مقدمہ بوٹ بیسن تھہنے میں درج کرایا تھہ , جس کی تفتیش انویسٹی گیشن پولیس کررہی ہے .
انویسٹی گیشن پولیس کا سب انسپکٹر وسیم ابڑو ایک لاکھ روپے رشوت طلب کررہا ہے اور رقم نہ دینے پر جھوٹا مقدمہ درج کرنے کی دھمکی دے رہا ہے .
اس درخواست پر ایس ایس پی علاؤ الدین عباسی نے سب انسپکٹر فیضان کی سربراہی میں پولیس پارٹی ترتیب دی اور مدعی کے ذریعے 80 ہزار روپے دینے کے لیے سب انسپکٹر وسیم ابڑو سے کینٹ اسٹیشن پر واقع ٹریول ایجنسی کا طے کیا , جب ملزم محمد رفیق سے 80 ہزار روپے وصول کررہا تھہ تو اینٹی کرپشن پولیس نے مجسٹریٹ کی نگرانی میں چھہپہ مارکر ملزم کو گرفتار کرلیا , جس پر ملزم مشتعل ہوگیا اور اس کی ایما پر کراچی میں غیر قانونی طور پر تعینات گن مین کی ڈیوٹی دینے والے قمبر پولیس کے سپاہی اللہ بخش نے اینٹی کرپشن پولیس پر حملہ کیا , جس سے سپاہی قیوم قریشی زخمی ہوگیا .
اینٹی کرپشن نے سپاہی کو بھی گرفتار کرلیا اور ان کے خلاف مقدمہ درج کرلیا ہے .
ضلع کونسل کا 2 ارب 79 کروڑ روپے کا بجٹ منظور , 19 کروڑ 13 لاکھ کی بچت
نواب شاہ ( بیورو رپورٹ ) ضلع کونسل کا بجٹ اجلاس کنوینر و نایٔب ضلع ناظم عبدالحق جمالی کی زیر صدارت منعقد ہوا جس میں ضلع ناظم فریال تالپور نے مالی سال 2007,08ء کیلیٔے ضلع کونسل کا 2 ارب 79 کروڑ , 61 لاکھ روپے کا بجٹ پیش کیا بجٹ میں کویٔی نیا ٹیکس عایٔد نہیں کیا گیا ہے اور 19کروڑ 13 لاکھ روپے کی بچت دکھہیٔی گیٔی ہے .
ضلع ناظم نے بتایا کہ ترقیاتی اخراجات کیلیٔے 43 کروڑ 26 لاکھ روپے , تعلیم کیلیٔے 99 کروڑ 45 لاکھ روپے , صحت کیلیٔے 16 کروڑ 71 لاکھ , کمیونٹی ڈیولپمنٹ کیلیٔے ایک کروڑ 72 لاکھ , زراعت کیلیٔے 6 کروڑ 39 لاکھ روپے , قانونی اخراجات کیلیٔے 20 لاکھ 86 ہزار روپے , ضلع ناظم و نایٔب ناظم سیکریٹریٹ کیلیٔے 10 کروڑ 9 لاکھ , فنانس اینڈ پلاننگ کیلیٔے 2 کروڑ 17 لاکھ روپے , ریونیو کیلیٔے 5 کروڑ 98 لاکھ روپے , ہایٔی وے سڑکوں اور پلوں کیلیٔے 5 کروڑ 50 لاکھ روپے , ایڈمنسٹریشن کیلیٔے 3 کروڑ 28 لاکھ روپے , بلڈنگ اینڈ اسٹرکچر کیلیٔے ایک کروڑ 37 لاکھ روپے اور ایجوکیشن ورکس گزشتہ مالی سال کے دوران ضلع حکومت نے روڈز , زراعت 303 , اسکیمیں اور 354 یونٹس 2007,08ء کی جاری اسکیموں میں شامل کرکے ان کیلیٔے 32 کروڑ 44 لاکھ روپے رکھے گیٔے ہیں .
2 کروڑ 34 لاکھ روپے سے دوایٔیں اور ایکسرے مشین خریدی جایٔے گی .
مختلف حادثات میں خاتون سمیت 4 افراد ہلاک , سمندر سے لاش ملی
کراچی ( اسٹاف رپورٹر ) کراچی میں پیر کو مختلف حادثات میں خاتون سمیت 4 افراد ہلاک ہو گیٔے جبکہ سمندر سے ایک شخص کی لاش ملی .
تفصیلات کے مطابق کورنگی صنعتی ایریا میں چمڑا چورنگی کے قریب سڑک کے کنارے کھڑی گاڑی سے ٹرک ٹکرانے کے نتیجے میں 24 سالہ کامران زخمی ہو گیا جسے جناح اسپتال پہنچایا گیا جہاں وہ زخموں کی تاب نہ لا کر ہلاک ہو گیا پولیس کے مطابق متوفی ٹرک ڈرایٔیور تھہ میمن گوٹھ ملیر میں ٹریکٹر کی ٹکر سے 50 سالہ سکینہ زوجہ عارف ہلاک ہو گیٔی , پولیس کے مطابق متوفیہ کے گھر والوں نے کویٔی قانونی کارروایٔی نہیں کرایٔی ہے ناظم آباد میں ڈمپر کی زد میں آکر 35 سالہ شخص ہلاک ہو گیا متوفی کی شناخت نہیں ہو سکی ہے .
کورنگی میں جام صادق پل پر تیز رفتار گاڑی کی زد میں آکر 50 سالہ ماجد ہلاک ہو گیا .
نیٹی جیٹی پل کے قریب سمندر سے ایک شخص کی لاش ملی , جسے جیکسن پولیس نے قانونی کارروایٔی کے بعد سول اسپتال پہنچایا , پولیس کے مطابق لاش دو دن پرانی ہے , متوفی ڈوبنے کی وجہ سے ہلاک ہوا .
برطانیہ کا مسیٔلہ کشمیر حل کرانے میں متحرک کردار ادا کرنے سے انکار
لندن ( نمایٔندہ جنگ ) برطانیہ نے مسیٔلہ کشمیر حل کرانے میں متحرک کردار ادا کرنے سے انکارکردیا ہے اور کہا ہے کہ حل تجویز کرنا ہماراکام نہیں , فریقین مذاکرات کے ذریعے تنازع طے کر یں .
تفصیلات کے مطابق برطانوی دفتر خارجہ نے بعض ارکان پارلیمنٹ اور کشمیریوں کا یہ مطالبہ مسترد کر دیا ہے کہ برطانوی حکومت مسیٔلہ کشمیر حل کرانے میں متحرک کردار ادا کرے .
دفتر خارجہ نے یہ مطالبہ بھی مسترد کر دیا ہے کہ برطانیہ بھہرت کی اقوام متحدہ کی سلامتی کونسل کی مستقل رکنیت کی درخواست مسیٔلہ کشمیر حل کرنے سے مشروط کرے .
برطانوی دفتر خارجہ کے مطابق کشمیر کے مسیٔلہ پر حکومت کی پالیسی واضح ہے , مسیٔلہ کشمیر کا حل تجویز کرنا برطانیہ کا کام نہیں ایسا مسیٔلہ کے فریق مذاکرات کے ذریعے کر سکتے ہیں .
تاہم ہم کو امید ہے کہ بھہرت اور پاکستان کے درمیان ( وقت گزرنے کے ساتھ ) مذاکرات سے وہ متنازع مسایٔل کا حل تلاش کر لیں گے ان میں کشمیر کا تنازع بھی شامل ہے .
بھہرت کی سلامتی کونسل کی مستقل رکنیت کے بارے میں دفتر خارجہ نے کہا ہے کہ برطانوی وزیراعظم نے پرزور توثیق کی ہے کہ سلامتی کونسل کو زیادہ نمایٔندہ بنایا جایٔے اور اس میں بھہرت بھی شامل ہو .
واضح رہے کہ برطانیہ نے بھہرت کی رکنیت کی تسلسل سے حمایت کی ہے .
سیلاب کے متاثرین کو فوری امداد نہ ملی تو صورتحال سنگین ہوجایٔے گی , شاہ تراب الحق
کراچی ( پ ر ) جماعت اہلسنت پاکستان کراچی کے امیر شاہ تراب الحق قادری نے کہا ہے کہ سیلاب زدگان کو فوری امداد فراہم نہ کی گیٔی تو سنگین صورتحال پیدا ہوجایٔے گی .
حکومت صرف دعوے کر رہی ہے , عملی اقدامات نہ ہونے کے برابر ہیں .
سماجی ادارے اور عوام مصیبت زدہ بھہیٔیوں کی بھرپور امداد کریں ان خیالات کا اظہار انہوں نے جماعت اہلسنت کراچی کے تحت مختلف مقامات پر امدادی کیمپوں کے دورہ کے موقع پر کارکنوں سے گفتگو کرتے ہویٔے کیا .
انہوں نے کہا کہ جماعت اہلسنت کراچی نے جمشید ٹاؤن , بلدیہ ٹاؤن , ملیر , نیو کراچی اور مصلح الدین گارڈن میں امدادی کیمپوں میں لاکھوں روپے کی اجناس اور اشیایٔے خوردونوش جمع کی ہیں , جنہیں بالخصوص گڈاپ اور دیگر علاقوں میں پہنچایا جارہا ہے اور انہوں نے عوام سے اپیل کی ہے کہ وہ جماعت اہلسنت کے کارکنوں سے مکمل تعاون کریں اور زیادہ سے زیادہ ضروریات زندگی کی اشیاء فراہم کریں .
علاوہ ازیں جماعت اہلسنت کراچی کے ناظم اعلیٰ علامہ خلیل الرحمن چشتی , مولانا ابرار احمد رحمانی , مولانا عبدالوہاب قادری , مولانا کامران قادری , محمد جاوید قادری نے یوپی موڑ , گلبہار , حسین آباد , لیاقت آباد , لایٔنز ایریا میں لگایٔے گیٔے امدادی کیمپوں کا دورہ کیا اورکارکنوں کی انتھک محنت کو سراہتے ہویٔے ان کے جذبہ خدمت کی تعریف کی .
انہوں نے کہا کہ جماعت اہلسنّت نے ہر مشکل وقت میں عوام کی تکلیف کو محسوس کرتے ہویٔے اپنی ذمہ داریوں کو پورا کیا ہے .
پولیس نے مسروقہ اسکریپ لے جانے والے ٹرک کو قبضے میں لے لیا
میرپورخاص ( نامہ نگار ) پولیس نے مختلف سرکاری محکموں کا لاکھوں روپے مالیت کا چوری شدہ اسکریپ میرپورخاص سے حیدرآباد لے جانے کی اطلاع پر ایک ٹرک کو اپنے قبضہ میں لے لیا .
اس سلسلے میں اولڈ میرپور تھہنے کے ایس ایچ او ضمیر بیگ نے رابطہ کرنے پر جنگ کو بتایا کہ منگل اور بدھ کی رات میرپورخاص سے حیدرآباد جانے والے ایک ٹرک کو رتن آباد پولیس چوکی پر متعین عملے نے روکنے کی کوشش کی تو ڈرایٔیور نے وہاں سے تیزی سے ٹرک لے جانے کی کوشش کی جس پر پولیس نے پیچھہ کرکے ٹرک کو کچھ فاصلے پر روک لیا اور ٹرک رتن آباد چوکی پر لاکر اس کی تلاشی لی .
دریں اثناء رتن آباد چوکی پر ایک نامعلوم شخص نے اپنا نام ظاہر نہ کرتے ہویٔے بتایا کہ پولیس بلاجواز تنگ کررہی ہے اور ٹرک کو تقریباً 18 گھنٹے سے روکا ہوا ہے .
لال مسجد : القاعدہ غازی کو " پوسٹر بوایٔے " بنانا چاہتی تھی
لندن ( جنگ نیوز ) القاعدہ کی قیادت نے لال مسجد کے مسلمان انتہا پسندوں کو خفیہ طور پر ہدایات دی تھیں .
برطانوی اخبار سنڈے ٹایٔمز کے مطابق انٹیلی جنس کے سینیٔر اہلکاروں کے مطابق کنٹرول سنبھہل لینے والے فوجیوں کو وہاں سے ایمن الظواہری کے خطوط ملے ہیں جو مولانا عبدالعزیز اور رشید غازی کو لکھے گیٔے تھے .
سرکاری ذرایٔع کے مطابق 18 غیر ملکی فایٔٹرز کیٔی ہفتوں قبل مسجد پہنچے تھے اور بچوں سمیت طلبہ کو ہتھیاروں کا استعمال کرنا بتایا تھہ .
اخبار کے مطابق القاعدہ صدر مشرف کے امریکہ کے ساتھ ہوجانے کے بعد اپنے عالمی جہاد کا پاکستان محاذ کھولنا چاہتی تھی .
اخبار کے مطابق وزرا نے مذاکرات ٹوٹنے کا الزام غیرملکی فایٔٹرز ہی کی موجودگی پر ہی لگایا ہے .
سرکاری ذرایٔع اور مغربی سفارت کاروں کے مطابق القاعدہ مذاکرات کی کامیابی کے بجایٔے شہادت چاہتی تھی تاکہ پاکستان کے لیے " پوسٹر بوایٔے " مل سکے اورغازی اس کے لیے مثالی تھے جو فوج کے حملے میں مارے گیٔے .
ہیرویٔن اسمگلنگ کے ملزم کامیڈیکل بورڈ سے معایٔنہ کرانے کا حکم
کراچی ( اسٹاف رپورٹر ) سندھ ہایٔی کورٹ کے مسٹر جسٹس محمد موسیٰ کے لغاری اور مسٹر جسٹس محمد افضل سومرو پر مشتمل ڈویژن بنچ نے 85 کلو ہیرویٔن اسمگل کرنے کے الزام میں ملوث ملزم امتیاز جاوید کامیڈیکل بورڈ سے چیک اپ کرانے کا حکم دیا ہے بیرسٹر عزیز اللہ شیخ اپنی زندگی کے آخری کیس میں پیش ہویٔے اور میڈیکل بورڈ کی رپورٹ پیش کرتے ہویٔے استدعا کی کہ ان کو ضمانت پر رہا کردیا جایٔے .
جبکہ اے این ایف کے وکیل اشفاق حسین رضوی نے اس کی مخالفت کی اور کہا کہ ملزم کا دوبارہ میڈیکل بورڈ سے معایٔنہ کرایا جایٔے .
دریں اثناء بینکنگ کورٹ نمبر2 کے جج فاروق علی چنہ نے دی بینک آف خیبر کے خلاف دایٔر دیوانی مقدمہ باقاعدہ سماعت کے بعد تفصیلی فیصلہ سناتے ہویٔے خارج کردیا .
مدعی مسز صایٔمہ حمیدی قدس کے اٹارنی سہیل آدم غیور نے بینک کے خلاف مقدمے میں موقف اختیار کیا تھہ کہ دفعہ 15 فنانشل انسٹی ٹیوشن ( ریکوری آف فنانس ) آرڈیننس 2001 کے تحت رہن شدہ جایٔیداد کی بغیر عدالتی کارروایٔی کے بینک کی طرف سے نیلامی غیر آیٔینی اور بد دیانتی پر مبنی ہے .
رہن شدہ جایٔداد کو بینکنگ کے پاس گروی رکواتے وقت اٹارنی نے مارگیج اور دیگر رجسٹرڈ غیر رجسٹرڈ دستاویزات جو دستخط کی تھیں اس وقت اٹارنی کے پاس جایٔداد رہن رکھوانے کا اختیار اور پاور آف اٹارنی موجود نہیں تھے .
ڈوڈی الفایٔد کی بہن ڈیانا کی میموریل سروس میں شریک ہو گی
لندن ( جنگ نیوز ) آنجہانی شہزادی ڈیانا کی دسویں برسی کے موقع پر ان کے بیٹوں پرنس ولیم اور پرنس ہیری نے محمد الفایٔد کی بیٹی کو بھی اپنی ماں کی میموریل سروس میں شرکت کی دعوت دی ہے .
ڈیانا کے ساتھ پیرس کار حادثے میں ہلاک ہونے والے ان کے بوایٔے فرینڈ ڈوڈی الفایٔد کی بہن , کمیلا الفایٔد31اگست کو ڈیانا کی یاد میں گارڈ چیپل , ویلنگٹن بیرکس میں ہونے والی دعایٔیہ تقریب میں شرکت کریں گی .
ہیروڈز سپر سٹورز کے مالک محمد الفایٔد اپنے بیٹے کی موت کے حوالے سے برطانوی شاہی خاندان سے متعلق دعوے کرتے رہیں ہیں .
ان کا الزام ہے کہ ڈوڈی اور ڈیا نا کی موت ایک سازش تھی جس میں ڈیوک آف ایڈنبرا ملوث ہیں .
تاہم ڈیلی مرر کے مطابق فایٔد فیملی کے ساتھ حساس معاملات کے باوجود پرنس ولیم اور پرنس ہیری کو یقین ہے کہ ان کی آنجہانی ماں کی میموریل سروس میں مس فایٔد کو مدعو کرنے میں کویٔی قباحت نہیں .
واضح رہے کہ کمیلا فایٔد , ڈوڈی الفایٔد کی سوتیلی بہن ہیں .
صدر پرویزمشرف کا متبادل تلاش کیا جایٔے ' بش انتظامیہ پر دباؤ
واشنگٹن ( ریڈیو رپورٹ ) ایک ایسے وقت میں جب امریکی انٹیلی جنس کے ڈایٔریکٹرمایٔک مک کونیل یہ کہہ رہے ہیں کہ اسامہ بن لادن زندہ ہیں اورافغانستان کی سرحد کے ساتھ پاکستان کے قبایٔلی علاقوں میں پناہ لیٔے ہویٔے ہیں اور یہ کہ القاعدہ قبایٔلی علاقوں میں ازسرنومنظم ہورہی ہے , امریکا میں ڈیموکریٹک پارٹی کے اراکین نے اس سارے معاملے میں بش انتظامیہ پرنکتہ چینی اور دباؤ ڈالنے کا سلسلہ جاری رکھہہوا .
برطانوی ریڈیوکے مطابق امریکی حزب اختلاف کی ڈیمو کریٹک پارٹی اورذرایٔع ابلاغ القاعدہ اور دہشت گردی پر قابو پانے کے سلسلے میں صدرپرویز مشرف کے کردار پرسوالات اٹھہ رہے ہیں اورزوردے رہے ہیں کہ صدر مشرف کا متبادل تلاش کیا جایٔے .
سینیٹر پیری ریڈ کا کہنا ہے کہ اسامہ بن لادن کے گرد مشرقی افغانستان میں گھیرا تنگ کردیاگیاتھہ , بش انتظامیہ کا عراق پرحملہ ایک بڑی غلطی تھی تاہم اب یہ لوگ جہاں پر بھی موجود ہیں ان کے پیچھے جانا چاہیے .
سینیٹر پیری ریڈکاکہنا ہے کہ امریکا کو اسامہ بن لادن توڑہ بوڑہ میں مل گیٔے تھے تاہم پھر امریکی فوج کووہاں سے ہٹا لیا اورعراق بھیج دیاگیا .
قبل ازیں وایٔٹ ہاؤس کی قومی سلامتی کی مشیر فرانسس ٹاؤن سین نے بھی کہا تھہکہ امریکاکواس سلسلے میں محدود اقدامات کی بجایٔے جس سطح تک ممکن ہو طاقت کے استعمال سے گریز نہیں کرنا چاہیٔے .
ایوان صدر ملاقات کی تردید کر رہا ہے میں کچھ نہیں کہہ سکتی , بینظیر
ابوظبی ( ٹی وی رپورٹ ) پاکستان پیپلز پارٹی کی چییٔرپرسن بینظیر بھٹو نے صدر مشرف سے اپنی ملاقات کی دو ٹوک الفاظ میں تصدیق سے گریز کرتے ہویٔے کہا ہے کہ ایوان صدر اور حکومت پاکستان کے ترجمان نے اس کی تردید کر دی ہے لہٰذا وہ اس کی تردید کی ضرورت محسوس نہیں کرتیں .
ایک انٹرویو میں بے نظیر بھٹو نے ابوظبی میں صدر مشرف سے ملاقات کے بارے میں پوچھے گیٔے بار بار سوالات کے جواب میں کہا کہ ایوان صدر اور اس کے ترجمان میجر جنرل ( ریٹایٔرڈ ) راشد قریشی نے اس کی تردید کی ہے اس لیٔے اس موضوع پر مزید بات کرنے کی ضرورت نہیں ہے .
انہوں نے کہا دونوں جانب سے کوششیں ضرور ہویٔیں تاہم بعض ایشو پر حکومت کا اپنا موقف ہے , بینظیر بھٹو کا کہنا تھہ کہ پاکستان سخت بحران سے دو چار ہے حکومت پاکستان قبایٔلی علاقوں میں صورتحال پر قابو نہیں پاسکی ہے اور امریکا یہ کہہ چکا ہے کہ حکومت پاکستان نے دہشت گردوں کو قابو نہ کیا تو وہ خود کارروایٔی کرے گا .
آب پارہ میں بھی جو کچھ ہوا اس سے اسلام آباد میں بھی صورتحال تشویش ناک دکھہیٔی دی .
وردی کے بارے میں سوال پر انہوں نے کہا کہ صدر کے پاس وردی ہو تو اس کا سویلین سے اشتراک نہیں ہو سکتا اور یورپی یونین نے بھی واضح پیغام دیا ہے کہ جنرل مشرف کو وردی اتار دینا چاہیٔے .
ابوحمزہ سے جیل میں نسل پرستانہ غنڈہ گردی اور اسلاموفوبیا کا دعویٰ
لندن ( جنگ نیوز ) معروف مذہبی رہنما ابو حمزہ کی اہلیہ نے شکایت کی ہے کہ جیل میں ان کے شوہر کو نسل پرستانہ غنڈہ گردی کا نشانہ بنایا جا رہا ہے .
سنڈے ٹیلی گراف کی رپورٹ کے مطابق نگل مصطفی نے لندن میں قایٔم اسلامی تنظیم المقریض سینٹر فار ہسٹاریکل سٹڈیز کو اپنے ایک خط میں لکھہ کہ بلمارش جیل میں موجود ابو حمزہ نے دعویٰ کیا ہے کہ وہ نسلی تعصب اور اسلاموفوبیا کا شکار بنایٔے گیٔے ہیں .
یہ خط میٔی میں کسی وقت بھیجا گیا ہے .
جس میں نگل مصطفی نے کہا کہ میں آپ کی توجہ اپنے شوہر سے روا رکھے گیٔے سلوک کی طرف مبذول کرانا چاہتی ہوں , ان کے دایٔیں ہاتھ کو مزید ایک انچ کاٹنے کی ضرورت اس لیے پڑی کہ اس پر چڑھہ ہوا آنکڑا ہٹا دیا گیا تھہ جس کی وجہ سے ابو حمزہ کی دایٔیں کلایٔی پر زور پڑتا گیا , کیونکہ جیل کے کمرے میں ان کے استعمال کے لیے نرم اشیایٔے ضرورت کو نہیں رکھہ گیا ہے اسی وجہ سے ان کو کلایٔی میں درد ہوا .
سرجری کے فوری بعد جب ابو حمزہ ہوش میں بھی نہیں آیٔے تھے ان کو جیل پہنچا دیا گیا , ان سے کہا گیا کہ ان کو دوسرے سیل میں جانا ہو گا .
وہ بہت کمزور ہو چکے تھے اور کھڑے ہونے کے قابل بھی نہیں تھے , انہوں نے کھڑے ہونے سے معذوری ظاہر کی نتیجے کے طور پر ان کو قید تنہایٔی کا شکار بنا ڈالا گیا .
اہلیہ کے مطابق میرے نے کہا کہ ان کو نسلی بُلی اِنگ اور اسلاموفوبیا کا نشانہ بنانا شدید تر کردیا گیا ہے .
خط کے مندرجات کو مقریض سینٹر منظر عام پر لایا ہے جس نے ابو حمزہ سے برتاوٴ کو غیرمنصفانہ قرار دیا اور کہا کہ اس کو جیل کی سلاخوں کے پیچھے ابو حمزہ کی موت کا خدشہ ہے .
49سالہ ابوحمزہ کو برطانوی عدالت نے نفرت کی تعلیم اور غیرمسلموں کے قتل پر اکسانے کے جرم میں سات برس قید کی سزا دی ہے .
برقعہ اوڑھ کر فرار کی کوشش کرنے والے لال مسجد کے خطیب مولانا عبدالعزیز کو گرفتار کرلیا گیا , نامعلوم مقام پر منتقل , قانون نافذ کرنے والے اداروں نے گرفتاری کی تصدیق کردی
اسلام آباد ( آن لایٔن ) قانون نافذ کرنے والے اداروں نے وفاقی دارالحکومت کے جامعہ لال مسجد کے خطیب مولانا عبدالعزیز کو بدھ کی شب کو جامعہ حفصہ کی طالبہ کے بھیس میں برقعہ اوڑھ فرار ہونے کی کوشش کو ناکام بناتے ہویٔے ان کو گرفتار کرکے نامعلوم مقام پر پہنچا دیا ہے .
تفصیلات کے مطابق بدھ کی شب کو نماز مغرب کے بعد بڑی تعداد میں جامعہ حفصہ کی خواتین کا ایک گروپ اپنے ہتھیار ڈالنے کے بعد جب کورڈ مارکیٹ میں سکیورٹی فورسز کے پاس پہنچا تو وہاں پر تعینات سکیورٹی اہلکاروں نے ایک برقعے میں ملبوس خاتون کو مشکوک جانتے ہویٔے ان کی تلاشی لینے کی کوشش کی تو اس خاتون نے وہاں سے بھہگنے کی کوشش کی لیکن سکیورٹی اہلکاروں نے ان کو فوراً ہی قابو کرتے ہویٔے ان کا برقعہ اتارا تو بیچ میں سے خاتون کی بجایٔے ایک باریش شخص نکلا جس کی پہچان بعد میں مولانا عبدالعزیز کے طور پر کی گیٔی اس کے بعد ان کو فوری طور پر سرکاری گاڑی میں ڈال کر نامعلوم مقام پر منتقل کردیا گیا .
مولانا عبدالعزیز کی گرفتاری پر وہاں پر موجود جامعہ حفصہ کی طالبات نے شور مچایا چیخ و پکار کی اور ان کو چھڑانے کی بھی کوشش کی اور وہ اس مقصد میں ناکام رہیں اور طالبات کی کوشش تھی کہ وہ بدھ کی شب کو خواتین کے اس گروپ کے ذریعے مولانا عبدالعزیز کو کسی محفوظ مقام پر منتقل کریں لیکن وہ اپنے مقصد میں ناکام رہی .
دریں اثناء رینجرز ' چیف کمشنر اسلام آباد نے تصدیق کردی ہے کہ گرفتار کیٔے جانے والا شخص مولانا عبدالعزیز ہی ہے جو کہ لال مسجد کے مرکزی خطیب ہیں .
لال مسجد آپریشن میں شہید ہونے وا لا پاک فوج کے سپیشل سروس گروپ کا لیفٹیننٹ کرنل ہارون السلام آرمی قبرستان لاہور میں تمام فوجی اعزازات کے ساتھ سپرد خاک کر دیا گیا
لاہور ( آن لایٔن ) لال مسجد آپریشن میں شہید ہونے والے پاک فوج کے سپیشل سروس گروپ کے لیفٹیننٹ کرنل ہارون السلام کے یہاں آرمی قبرستان لاہور میں تمام فوجی اعزازات کے ساتھ سپرد خاک کر دیا گیا .
نماز جنازہ میں گورنر پنجاب لیفٹیننٹ جنرل ( ر ) خالد مقبول , قایٔم مقام کور کمانڈر لاہور میجر جنرل شوکت سلطان خان , جنرل آفیسر کمانڈنگ میجر جنرل راحیل شریف اور سمیت اعلیٰ فوجی و سول افسران , شہید کے عزیز و اقارب اور دیگر افراد نے شرکت کی .
تدفین کے بعد پاک فوج , گورنر پنجاب , لاہور گیریژن اور سندھ رجمنٹ کی ایک بٹالین کی جانب سے پھولوں کی چادر چڑھہیٔیں گیٔیں بعد ازاں شہید کو خراج عقیدت پیش کرتے ہویٔے سندھ رجمنٹ کے جوانوں نے گارڈ آف آنر پیش کیا .
اسی اثناء میں گورنر پنجاب اور قایٔم مقام کور کمانڈر لیفٹیننٹ کرنل ہارون السلام کی شہادت پر اہل خانہ سے اظہار تعزیت کرتے ہویٔے کہا کہ اللہ تعالیٰ شہید پر اپنی رحمتوں کا نزول فرمایٔے اور لواحقین کو صبر و جمیل اور اس صبر پر اجریٔے عظیم عطا فرمایٔے .
انھوں نے مزید کہاکہ قوم اور حکومت کو ان جیسے بہادر افسروں پر فخر ہے جو اپنی شجاعت اور دلیری کے حوالے سے ایس ایس جی میں اعلیٰ مقام رکھتے تھے .
لیفٹیننٹ کرنل ہارون السلام 14اکتوبر 1967ء کو لاہور میں پیدا ہویٔے اور کیتھڈرل سکول سے میٹرک اور ایف سی کالج سے ایف ایس سی کرنے کے بعد 1988ء میں پاک فوج کی سندھ رجمنٹ میں کمیشن حاصل کیا اور 1993ء میں سپیشل سروسز گروپ میں شامل ہویٔے .
آپ نے سیاچن اور اقوام متحدہ امن فوج میں خدمات کے فرایٔض سرانجام دیے .
سیاچن کے یخ بستہ دیو مالایٔی چوٹیوں پر دشمن سے لڑتے ہویٔے اکیلے ہی آگے بڑھتے رہے اور کیٔی مورچوں کو فتح کیا جس کی وجہ سے آپ کو چیف آرمی سٹاف کمانڈیشن کارڈ سے نوازا گیا تھہ .
لیفٹیننٹ کرنل ہارون السلام کویٔٹہ سٹاف اینڈ کمانڈ سے گریجویٹ تھے اور آج کل تربیلا میں ایک سپیشل سروسز گروپ آرگنایٔزیشن کو کمانڈ کر رہے تھے .
شہید نے پسماندگان میں بیوہ اور دو بیٹیاں زینب اور میمونہ چھوڑی ہیں .
ایرانی پولیس کا غیر اسلامی لباس پہننے والوں کے خلاف مہم تیز کرنے کا اعلان , پولیس کی تعداد دوگنا کی جایٔے گی
تہران ( آن لایٔن ) ایران نے خبردار کیا ہے کہ اس کی پولیس کی طرف سے غیر اسلامی لباس پہننے والوں کے خلاف مہم کو مزید تیز کیا جارہا ہے اس سلسلے میں پولیس فورس کی تعداد میں بھی اضافہ کیا جارہا ہے .
مقامی ذرایٔع ابلاع کی رپورٹ کے مطابق گزشتہ اپریل سے غیر اسلامی لباس پہننے والوں کے خلاف مہم کا آغاز ہوچکا ہے جس کے دوران ملک بھر میں سینکڑوں خواتین کو گرفتار کیا جاچکا ہے .
تہران پولیس کے سربراہ احمد رضا ردان نے ان اطلاعات کی تردید کردی ہے کہ یہ مہم اب ختم ہورہی ہے انکا کہنا تھہ کہ یہ نہ ختم ہونے والی مہم ہے اس سلسلے میں 23 جولایٔی سے پولیس فورس کی تعداد کودوگنا کیا جارہا ہے تاکہ غیر اسلامی لباس پہننے والوں پر کڑی نظر رکھی جایٔے جبکہ تمام پارکوں ' گلیوں ' اور تفریحی مقامات پو پولیس کا گشت بڑھہیا جارہا ہے .
انہوں نے کہاکہ پولیس پہلے وارننگ دے گی اور کسی نے قانون کی خلاف ورزی کی تو ضرورت پڑھنے پر اس کو گرفتار کرلیا جایٔے گا اور پھر بھی اگر کسی نے اپنا رویہ نہ بدلا تو اس کو عدالت میں پیش کیا جایٔے گا .
انہوں نے کہا کہ غیر اسلامی لباس فروخت کرنے والی دوکانوں کے خلاف بھی کارروایٔی کی جایٔے گی .
قبایٔلیوں نے امن معاہدہ ختم کرنے کا اعلان جلد بازی میں کیا , گورنر سرحد
پشاور ( آن لایٔن ) گورنر سرحد علی جان اورکزیٔی نے کہا ہے کہ قبایٔلی علاقوں نے امن معاہدہ ختم کرنے کا اعلان جلدبازی میں کیا ان کو کچھ تحفظات تھے .
ایک نجی ٹی وی سے گفتگو کرتے ہویٔے انہوں نے کہا کہ معاہدہ توڑنے کی وجہ چیک پوسٹوں کا قیام اور مالی امداد کی عدم فراہمی تھی حالانکہ ہم تیرہ کروڑ روپے ادا کر چکے ہیں اور مزید اٹھہرہ کروڑ روپے ادا کیٔے جایٔیں گے .
گورنر سرحد کا کہنا تھہ کہ اب بھی امید ہے کہ معاہدہ توڑنے والے اپنے فیصلے پر نظر ثانی کریں گے حکومت کی کوشش ہو گی کہ معاہدہ قایٔم رہے انہوں نے کہا کہ حکومت اور قبایٔلیوں کے درمیان امن معاہدہ برقرار نہ رہا تو اس کے نقصانات بہت زیادہ ہوں گے .
افغانستان , طالبان حملوں اور 3 , خودکش حملوں میں 12 افراد ہلاک ,6 زخمی
کابل ( آن لایٔن ) افغانستان میں مشتبہ طالبان کے حملے اور دارالحکومت کابل سمیت 3 مختلف خود کش حملہ آوروں سمیت 12 پولیس اہلکار ہلاک اور 6 زخمی ہوگیٔے .
تفصیلات کے مطابق طالبان جنگجوؤں نے جنوبی صوبے زابل میں کابل قندھہر شاہراہ سے گزرنے والے پولیس قافلے پر حملہ کیا جس میں چھ اہلکار ہلاک اور پانچ زخمی ہویٔے حملہ میں دو گاڑیوں کو بھی نقصان پہنچا .
صوبایٔی پولیس سربراہ جنرل یعقوب خان نے حملہ میں چھ پولیس اہلکاروں کی ہلاکت کی تصدیق کی ہے مشرقی صوبہ خوست میں صوبایٔی پولیس سٹیشن اور پولیس ہیڈ کوارٹرز پر دو خودکش حملے کیٔے گیٔے .
پہلے واقعہ میں خود کش حملہ آور نے صوبایٔی پولیس اسٹیشن کی حدود میں خود کو اڑا دیا جس میں تین اہلکار مارے گیٔے جبکہ دوسرے حملہ آور کو حملے سے قبل ہی ہلاک کردیا گیا .
دارالحکومت کابل ترک سفارتی گاڑیوں کے قافلے پر ایک پیدل شخص نے خود کش حملہ کیا جس میں ایک شہری زخمی ہوا کابل کے نایٔب پولیس سربراہ زعے خان کے مطابق واقعہ میں صرف حملہ آور ہلاک ہوا ہے .
کیلشیم اور وٹامن ڈی کا استعمال ذیابیطس کے مرض سے بچاتا ہے
یویارک : کیلشیم اور وٹامن ڈی سے بھر پور غذاؤں کا استعمال ذیابیطس کے مرض سے محفوظ بنانے میں اہم کردار ادا کرتا ہے کیونکہ کیلشیم اور وٹامن ڈی جسم میں انسولین کو اعتدال میں لانے کیلیٔے مفید ثابت ہویٔی ہے .
حال ہی میں شایٔع ہونے والی طبی تحقیق میں بتایا گیاہے کہ انسولین تیار کرنے والے خلیے جو لبلبہ میں موجود ہوتے ہیں , میں بگاڑکی وجہ سے جب زیادہ مقدار میں شکر خون میں شامل ہونے لگتی ہے تو ذیابیطس کا مرض لاحق ہوجاتا ہے .
وٹامن ڈی اورکیلشیم کی موجودگی میں یہ خلیے اعتدال پر آجاتے ہیں اور جسم میں شکر کی مقدار کو کم کرنے یا بڑھہنے سے گریز کرتے ہیں .
ماہرین نے کہا کہ کیلشیم اور وٹامن ڈی کی براہ راست خوراکیں یا غذا میں شامل مقدار دونوں صورتوں میں مفید ثابت ہوسکتی ہے .
ماہرین نے وٹامن ڈی اور کیلشیم کے ساتھ انسولین سے تعلق پر اہم تجربات کے بعد کہا کہ جو افراد وٹامن ڈی اور کیلشیم استعمال کرتے ہیں ان کو ذیابیطس کا مرض لاحق ہونے کے خطرات کم ہوتے ہیں .
افغانستان میں مزید غیرملکی اغواء ہوسکتے ہیں , افغان وزیر
کابل ( آن لایٔن ) افغان وزیر تجارت مہر محمد امین فرہنگ نے مغربی ممالک سے مزید فوجی دستوں کی تعیناتی کامطالبہ کرتے ہویٔے کہا ہے کہ غیرملکی افراد کا اغواء طالبان کی نیٔی حکمت عملی ہے .
ایک جرمن اخبار کو انٹرویو میں افغان وزیر نے کہا کہ افغانستان میں بہتری مغربی افواج میں اضافے کے بغیر ناممکن ہے .
مغربی فوجیوں کی تعداد میں اضافہ کرنا ہو گا اور اس کے ساتھ ساتھ افغان سیکورٹی فورسز کو بھی مضبوط کرنا ہو گا .
انہوں نے خبردار کیا کہ طالبان کی جانب سے مزید مغربی باشندوں کو مغوی بنایا جاسکتا ہے .
یہ طالبان کی نیٔی حکمت عملی کا حصہ ہے کیونکہ طالبان ریگولر جنگ جیتنے کے قابل نہیں ہیں .
انہوں نے کہا کہ طالبان ایسا ماحول پیدا کرناچاہتے ہیں تاکہ دباؤ کے تحت غیرملکی افواج یہاں سے نکل جایٔیں .
انہوں نے مغربی ممالک پر زوردیا کہ وہ طالبان کی نیٔی حکمت عملی کے خلاف افغان حکومت کی مدد کریں .
انہوں نے آپریشن کے دوران عام شہریوں کی ہلاکتوں کو کم از کم رکھنے پر بھی زوردیا .
قبایٔلی عمایٔدین طالبان کے ساتھ آمنے سامنے مذاکرات کیلیٔے کوشاں ' خواتین کی رہایٔی کا مطالبہ سر فہرست ہے ' رکن حکومتی مذاکراتی ٹیم
کابل ( آن لایٔن ) افغان حکام نے طالبان کے ہاتھوں مغوی جنوبی کوریا کے 22 باشندوں کی رہایٔی کا مطالبہ کیاہے .
فرانسیسی خبر رساں ادارے کے مطابق حکومت کی طرف سے طالبان کے ساتھ مذاکرات کے لیٔے نامزد کردہ مذاکراتی ٹیم کے ایک رکن ممبر پارلیمنٹ معمود گیلانی نے بتایاکہ قبایٔلی عمایٔدین اور مذہبی سکالرز اس بحران کے حل کیلیٔے طالبان رہنماؤں کے ساتھ آمنے سامنے مذاکرات کرنے کی کوشش کررہے ہیں .
انہوں نے بتایاکہ حکومتی مذاکراتی ٹیم کا پہلا ایجنڈا اغوا شدہ 16 خواتین کی رہایٔی کو ممکن بنانا ہے کیونکہ اسلامی قوانین اور افغان ثقافت کے مطابق خواتین کو نہ تو نقصان پہنچایا جاسکتاہے اور نہ ہی ان کو یرغمال یا قیدی بنایا جاسکتاہے .
انہوں نے کہاکہ ہم پہلے مرحلے میں مغوی خواتین کی فوری رہایٔی کا مطالبہ کریں گے اس کے بعد باقی مذاکرات کیٔے جایٔیں گے .
افغان حکام اور طالبان کے درمیان مغویوں کی رہایٔی کے لیٔے مسلسل رابطے ہورہے ہیں جن میں ابھی تک پیش رفت سامنے نہیں آیٔی ہے تاہم حکومت کی مذاکراتی ٹیم طالبان کے ساتھ آمنے سامنے مذاکرات کیلیٔے کوشاں ہے .
معمود گیلانی کا کہنا تھہ کہ طالبان کی طرف سے ان کے ساتھیوں کی رہایٔی کا آپشن ہمارے ایجنڈے کا حصہ نہیں ہے تاہم دیگر معاملات پر غور کیا جاسکتاہے اور اس حوالے سے ہمارے آپشن کھلے ہیں ہم طالبان کے مطالبات سنیں گے .
دوسری جانب طالبان کے ترجمان قاری محمد یوسف احمدی نے غیر ملکی خبر رساں ادارے کو انٹرویو میں کہاہے کہ طالبان نے مغوی کوریایٔی باشندوں کی رہایٔی کے بدلے 23 طالبان قیدیوں کی فہرست حکومت کے حوالے کردی ہے اور حکومت کے جواب کا انتظار ہے .
ترجمان نے کہاکہ حکومت نے بتایاکہ ان کو وقت درکار ہے اور جلد طالبان قیدیوں کو رہا کردیا جایٔے گا تر جمان کا کہنا تھہ کہ طالبان نے اپنے مطالبات حکومت کے سامنے رکھ دییٔے ہیں اور اب اس پر مزید مذاکرات کی ضرورت نہیں تاہم حکومت کے ساتھ اب بھی چینل کھلے ہیں .
جموں میں بھہرتی فوج کی خاتون کیپٹن نے خود کشی کرلی
بھہرتی فوج میں ملازم ایک خاتون نے پراسرار انداز میں خودکشی کرلی .
اس کا نام کیپٹن میگھہ راز دان بتایا گیا ہے .
میگھہ کو جموں کے نزدیک کنج وانی کے علاقے میں اپنے کمرے میں پھندے سے لٹکا ہوا پایا گیا .
عہدے داروں نے کہا ہے کہ انجییٔرنگ کے شعبے سے وابستہ خاتون افسر کی لاش کے ساتھ ایک خط بھی ملا ہے , مگر عہدے داروں نے خط کے مندرجات کے بارے میں کچھ بتانے سے انکار کردیا .
پوسٹ مارٹم کے بعد اس کی لاش جموں میں اس کے والدین کے حوالے کردی گیٔی .
کشمیری پنڈت گھرانے سے تعلق رکھنے والی میگھہ کی شادی دس ماہ قبل ریاست مہارشٹر کے نوجوان کپٹن چتانیا سے ہویٔی تھی .
شادی شدہ جوڑا پیر کی شام اپنے گھر میں ہا ؤس وارمنگ پارٹی کے انتظامات کررہا تھہ کہ میگھہ کی اچانک موت نے اس منصوبے کو درہم برہم کردیا .
بھہرتی فوج کے کمانڈر فوجیوں کے خودکشی اور اپنے ساتھی فوجیوں کو دیوانگی کی حالت میں قتل کرنے کے بڑھتے ہویٔے واقعات سے پریشان ہیں .
اس سال کے دوران اب تک سوسے زیادہ ایسے واقعات ہوچکے ہیں جن میں درجنوں فوجی مارے گیٔے یا زخمی ہویٔے .
اگرچہ عہدے دار تفتیش سے حاصل شدہ معلومات پر خاموش رہتے ہیں مگر وہ نجی سطح پر یہ تسلیم کرتے ہیں کہ انتہایٔی مشکل حالات میں کام کرنے کے دباؤ کے باعث فوجی انتہایٔی اقدام کے طور پر یا تو خودکو ہلاک کرلیتا ہے یا اپنے ساتھوں کو ماردیتا ہے یا پھر وہ یہ دونوں اقدام کرگزرتا ہے .
تاہم بعض واقعات میں ساتھیوں سے دشمنی , یا ان کا خراب سلوک یا افسروں کی جانب سے نظر اندازی سپاہیوں کی اپنی جان لینے یا جھگڑے کا باعث بنتی ہے .
حال ہی میں دو فوجی افسروں کو اشتعال میں آکر اپنے سینیٔر ز کو ہلاک کرنے پر موت کی سزا دی گیٔی ہے .
روس 2014ء کے سرمایٔی اولمپکس کی میز بانی کرے گا
انٹر نیشنل اولمپک کمیٹی ( آیٔی او سی ) نے 2014ء کے سرمایٔی اولمپکس بحیرہ اسود کے ساحل پر واقع روس کے تفریحی شہر سوچی میں منعقد کرانے کی منظوری دے دی ہے .
بدھ کے روز گویٔٹے مالا سٹی میں آیٔی او سی کے ارکان کے اجلاس میں سوچی نے ایک ووٹ سے یہ انتخاب جیتا .
ووٹنگ کے پہلے مرحلے میں آسڑیلیا کا شہر سالزبرگ خارج ہو گیا .
اس کے بعد سوچی نے جنوبی کوریا کے پیانگ چھہنگ کو 47 کے مقابلے میں 51 ووٹوں سے شکست دے کر آخری مرحلہ جیت لیا .
یہ نتیجہ روسی صدر ولادی میر پوٹن کے لیے ایک بڑی کامیابی ہے .
وہ آیٔی او سی کے ارکان سے لابی کرنے کے لیے گویٔٹے مالا گیٔے تھے اور وہاں سوچی کی حتمی نمایٔندگی کی قیادت کی تھی .
اگرچہ روس سرمایٔی کھیلوں میں کیٔی تمغے جیت چکا ہے تاہم اس نے کبھی سرمایٔی اولمپکس کی میزبانی نہیں کی ہے .
امریکہ میں اعلیٰ تعلیم حاصل کرنے کے خواہش مند نوجوانوں کو کن مضامین کا انتخاب کرنا چاہیے
آج کچھ میجر پوایٔنٹس پر بات کرتے ہیں .
ہم نے ذکر کیا تھہ کہ غیر ملکی طلباء خصوصا پاکستان سے آنے والے سٹوڈنٹس سایٔنس , میتھ اور بزنس سبجیکٹس میں انٹرسٹڈ ہوتے ہیں .
لیکن اگر سایٔنس , بزنس اور ٹیکنالوجی کو ملا دیا جایٔے تو کیٔی ایسی فیلڈز سامنے آتی ہیں جو ماہرین کے مطابق سٹوڈنٹس کو ایکسپلور کرنے چاہییٔں .
اس کے علاوہ پیور سایٔنسز بھی ایسا ایریا ہے جس میں بھی ایڈمیشن لینا چاہییٔے .
انٹرنیشنل ایڈمیشن آفس کا کہنا ہے کہ بزنس , سایٔنس اور میتھ کے علاوہ چند اور شعبے ایسے ہیں جن میں ٹرینڈ بڑھتا جا رہا ہے .
سرفہرست کمپیوٹر سایٔنس ہے جبکہ بایٔیو ٹیکنالوجی اور میڈیسن بھی ایسے شعبہ جات ہیں جن میں سٹوڈنٹس کو آگے آنا چاہییٔے اور ان مضامین پر توجہ دینی چاہیے , ان تمام سبجیکٹس کو اس صدی کا ایجوکیشن ٹرینڈ کہا جا رہا ہے .
ان پیور سایٔنسز میں ریسرچ اور ڈویلپمنٹ پر کام کرنے کی حوصلہ افزایٔی کی جاتی ہے .
ایک بات کا خیال رکھیں کہ اگر آپ کسی ایسے شعبے میں دلچسپی رکھتے ہیں جو بین الاقوامی سطح پر متنازعہ ہے تو آپ کو اس سلسلے میں کیٔی مشکلات پیش آ سکتی ہیں .
مثلا اگر آپ کا تعلق پاکستان سے ہے اور آپ امریکہ میں نیوکلیٔیر ٹیکنالوجی میں داخلہ لینا چاہیتے ہیں تو یہ تقریبا ناممکن ہے .
سو پاکستانی سٹوڈنٹس پیور سایٔنسز کی مختلف فیلڈز میں اپلایٔی کریں تو ان کو مستقبل میں بہت فایٔدہ ہو سکتا ہے .
چین نے خوراک اور ادویات ادارے کے سابق سر براہ کو موت کی سزا دے دی
چین نے ملک کی خوراک اور ادویات کی انتظامیہ کے سابق سر براہ کو بد عنوانی کی بناپر موت کی سزا دے دی ہے .
سرکاری خبر رساں ادارے زن ہوا نے کہا ہے کہ زہنگ زیاؤ کو منگل کی صبح موت کے گھہٹ اتارا گیا .
ان کو سینکڑوں ادویات کی منظوری دینے کے لیے فارماسیوٹیکل کمپنیوں سے رشوت لینے کا مجرم ٹھہرایا گیا تھہ .
ان میں سے بیشتر ادویات غیر معیاری اور کچھ مہلک بھی تھیں .
خوراک اور ادویات کی انتظامیہ کی ایک ترجمان نے منگل کے روز اعتراف کیا کہ چین کو خوراک اور ادویات کے حفاظتی ریکارڈ کو بہتر کرنے کی ضرورت ہے .
انہوں نے کہا کہ چین نے نگرانی کے پروگرام دیر سے شروع کیے ہیں اور یہ کہ اس عمل کی بنیادیں کمزور ہیں .
ترجمان نے کہا کہ حکومت چین کی تیار کردہ مصنوعات کی خرابیوں میں 2010ء تک نمایاں کمی لانے کے لیے ایک پانچ سالہ منصوبے پر عمل کر رہی ہے .
غیر ملکی حکومتوں نے غیر معیاری یا آلودہ خوراک اور ادویات کی تقسیم کے حالیہ واقعات کے بعد چین کے ادویات کے حفاظتی ریکارڈ کو تنقید کا نشانہ بنایا ہے .
کراچی میں بین الاقوامی معیار کے فری آپریشن تھیٹر وں کی تعمیر
کراچی میں چند ڈاکٹر بین الاقوامی معیار کے آپریشن تھیٹروں کے ایک منصوبے پر کام کررہے ہیں جن میں غریبوں کا مفت آپریشن کیا جایٔے گا اور ان کو تمام ادویات بھی فری فراہم کی جایٔیں گی .
ان آپریشن تھیٹروں کا موازنہ کسی بھی ترقی یافتہ ملک کے جدید ترین آپریشن تھیٹروں سے کیا جاسکے گا .
بین الاقومی معیار کے آپریشن تھیٹروں کی تعمیر کے لیے زمین صوبایٔی حکومت نے فراہم کی ہے جبکہ پراجیکٹ کے تما م اخراجات مخیر افراد برادشت کررہے ہیں .
ڈاکٹروں کو توقع ہے کہ غریبوں کو آپریشن اور علاج معالجے کی مفت سہولت فراہم کرنے کے لیے ان کو مخیر افراد کا تعاون بدستور حاصل رہے گا .
ڈاکٹر شفیق الرحمن نے خبروں سے آگے کو بتایا کہ یہ آپریشن تھیٹر جدید ترین سہولتوں سے آراستہ ہوں گے جن میں ہرسال 25 ہزار افراد کے آپریشن کیے جاسکیں گے .
آپریشن تھیٹروں کے ساتھ ایک ٹیچنگ روم بھی ہو گا جہاں طالب علم آپریشن دیکھ سکیں گے اور تریبت حاصل کرسکیں گے .
ڈاکٹر شفیق الرحمنٰ نے بتایا کہ ان آپریشن تھیٹروں کو انٹرنیٹ سے منسلک کردیا جایٔے گا اور یہاں پر روبوٹیک سرجری کی سہولت بھی فراہم کی جایٔے گی جس کی مدد سے بیرون ممالک کے ماہر سرجن اپنے گھر یا آفس سے آپریشن کرسکیں گے .
امریکی حکومت کو مضر صحت چینی اشیاءکی درآمد پر تشویش
وایٔٹ ہاؤس کے ایک ترجمان کا کہنا ہے کہ صدربش کی کابینہ امریکہ میں درآمد کی جانے والی کھہنے پینے کی اشیا کے معیار کو یقینی بنانے کے لیے اقدامات کرے گی .
یہ بیان ایک ایسے وقت میں سامنے آیا ہے جب کانگریس چینی درآمد کے صحت بخش اور محفوظ ہونے کے حوالے سے بات کررہی ہے .
امریکہ چین سے بڑی مقدار میں مچھلی , پالتو جانوروں کی خوراک کی تیاری میں استعمال ہونے والی اشیاء اور کھلونے درآمد کرتا ہے .
اطلاعات کے مطابق ان اشیاء کے استعمال سے ہزاروں جانور ہلاک اور بڑی تعداد میں لوگ بیمار ہویٔے .
صدر بش نے اس مسیٔلے کے حل کے لیے اپنی کابینہ کے بارہ ارکان پر مشتمل ایک وفد تشکیل دے دیا ہے .
کیا الرجی موروثی بھی ہو سکتی ہے ?
الرجی کے بارے میں اب تک یہ سمجھہجاتا تھہ کہ اس کا وراثت سے کویٔی تعلق نہیں ہے اور یہ دوسرے کیٔی امراض کی طرح والدین سے بچوں میں منتقل نہیں ہوتی مگر اب نیٔی ریسرچ کے مطابق الرجی میں مبتلا افراد کے بچوں میں اس بات کے واضح امکانات موجود ہوتے ہیں کہ وہ بھی الرجی کا شکار ہوجایٔیں .
ڈاکٹر کیلی سٹون کا کہناہے کہ اس طرح کی الرجی کا تعلق عام طورپر تنفس کے نظام سے ہوتا ہے , مثلاًدمہ , سانس لینے میں دشواری , ناک کا بہناوغیرہ .
نوزایٔیدہ بچوں میں الرجی کی علامتیں شدید نہیں ہوتیں مگر جسے جیسے عمر بڑھتی ہے , مرض کی علامتں نمایاں ہونے لگتی ہیں .
ایک سال سے کم عمر بچوں میں الرجی کی ایک قسم ایگزیما عام ہے .
جس میں جسم پر دھبے پڑجاتے ہیں .
یہ دھبے کم بھی ہوسکتے ہیں اور زیادہ بھی .
اس الرجی میں خوراک اہم کردار ادا کرتی ہے .
چھوٹے بچے موسم کے تغیر و تبدل کے نتیجے میں پیدا ہونے والی الرجی میں کم مبتلا ہوتے ہیں .
الرجی کے ماہرین کا کہنا ہے کہ ایسے والدین جو کسی قسم کی شدید الرجی میں مبتلا ہوں ان کے بچوں میں ایک سال سے کم عمر میں الرجی کی علامات ظاہر ہونا شروع ہوجاتی ہیں .
چنانچہ ایسے والدین کو چاییٔے کہ وہ اپنے بچوں کا فوری علاج کرایٔیں تاکہ وہ مستقبل میں الرجی کے اثرات سے محفوظ رہ سکیں .
دہشت گردی کے خلاف جنگ میں پاکستان کا کردار قابل قدرہے , نکولس برنز
امریکی سینییٔر نایٔب وزیر خارجہ نکولس برنز نے سینٹ کی فارن ریلیشنز کمیٹی کے سامنے ایک بار پھر پاکستان کی دوستی اور تعاون کی اہمیت پر زور دیا .
ڈیموکریٹک سینیٹر جان کیری کی طرف سے بلایٔی جانے والی اس سماعت میں کیٔی سینیٹرز اور تھنک ٹینکس کے نمایٔندوں کی طرف سے پاکستان میں بڑھتی ہویٔی انتہا پسندی , امریکہ مخالف جذبات اور جمہوریت کی طرف ناکافی پیش رفت پر نکتہ چینی کی گیٔی .
سینیٹر جان کیری نے کہا کہ ہم کو پاکستان کی حکومت پر یہ واضح کردینا چاہیے کہ ہم پاکستان سے اپنے تعلقات کو اس انداز سے فروغ دینا چاہتے ہیں جس سے دونوں ممالک فوایٔد حاصل کرسکیں .
ہم دہشت گردی اور انتہاپسندی کے خلاف پاکستان کی قربانیوں کو قدر کی نگاہ سے دیکھتے ہیں .
جان کیری نے نیشنل انٹیلی جنس رپورٹوں کا حوالہ دیتے ہویٔے کہا کہ پاکستان کے قبایٔلی علاقوں میں القایٔدہ دوبارہ منظم ہوچکی ہے اور اس نے قوت پکڑ لی ہے .
امریکی نایٔب وزیر خارجہ برنز نے کمیٹی کے سامنے یہ اعتراف کیا کہ شمالی اور جنوبی وزیر ستان میں دہشت گردوں اور انتہاپسندوں نے اپنی محفوظ پناہ گاہیں بنالی ہیں جس سے خود پاکستان کی سالمیت کو بھی خطرہ ہے .
انہوں نے مزید کہا کہ خطے میں دہشت گردی کے حوالے سے تین عناصر بہت اہمیت رکھتے ہیں .
اول یہ پاکستان دہشت گردوں سے نمٹنے کے لیے موثر کارروایٔیاں نہیں کررہا .
دوسرا یہ کہ افغانستان میں تعینات نیٹو افواج کو اس سلسلے میں پاکستان کے ساتھ تعاون بڑھہنا چاہیے اور تیسرا یہ کہ صدر مشرف اور صدر کرزیٔی کے درمیان تعاون میں اضافے کی ضرورت ہے .
بین الاقوامی برادری عراقیوں کو پناہ دینے والے ملکوں کی مدد کرے : عراق
عراق نے بین الاقوامی برادری سے اپیل کی ہے کہ وہ ان ملکوں کی معاونت کریں جو جنگ زدہ عراق سے فرار ہونے والے لاکھوں عراقیوں کی میز بانی کر رہے ہیں .
عراق کی وزارت خارجہ کے سیکرٹری جنرل محمد الحاجی حمود نے یہ اپیل جمعرات کے روز پناہ گزینوں کے مسیٔلے سے نمٹنے کے طریقوں پر گفتگو سے متعلق اردن میں ایک بین الاقوامی اجلاس میں کی .
اقوامِ متحدہ کا اندازہ ہے کہ لگ بھگ ساڑھے سات لاکھ عراقی پناہ گزین جان بچانے کے لیے اردن چلے گیٔے ہیں جب کہ چودہ لاکھ عراقیوں نے حالیہ برسوں میں شام میں پناہ لی ہے .
عمان نے کہا ہے کہ اُردن میں عراقیوں کی میز بانی پر سالانہ تقریباً ایک ارب ڈالر خرچ ہوتے ہیں .
ایک اور خبر کے مطابق جمعرات کے روز ہلہ اور دیوانیہ کے درمیان گشت کرنے والے عراقی سیکیورٹی کے پانچ ارکان سڑک کنارے نصب ایک بم کے پھٹنے سے ہلاک ہو گیٔے جب کہ پانچ دوسرے تکریت کے قریب پانچ دوسرے اس وقت ہلاک ہو گیٔے جب وہ چھہپے کی ایک کارروایٔی انجام دے رہے تھے .
امریکی فوج نے کہا ہے کہ اتحادی فورسز نے عراق میں جمعرات کے روزالقاعدہ پر چھہپوں کے دوران 36 مشتبہ دہشت گرد حراست میں لے لیے .
ادھر بدھ کے روز بغداد میں ایک کار بم میں کم از کم 50 افراد ہلاک ہو گیٔے جن میں سے اکثر ایشیا فٹ بال کپ ٹورنامنٹ میں عراقی ٹیم کی فتح کی خوشی منا رہے تھے .
حکام کا کہنا ہے کہ منصور اور غدیر کے اضلاع میں دو الگ حملوں میں 130 سے زیادہ افراد زخمی ہو گیٔے .
امریکہ -عرب ہتھیاروں کے مجوزہ سمجھوتے پر کویٔی اعتراض نہیں , اولمروٹ
اسرایٔیلی وزیر اعظم ایہود اولمرٹ نے کہا ہے کہ امریکہ نے عرب ممالک کے ساتھ ہتھیاروں کے مجوزہ معاہدے پر ان کو کویٔی اعتراض نہیں ہے .
انہوں نے توقع ظاہر کی کہ اسرایٔیل کے لیے امریکی امداد میں اضافہ ہو گا .
مسٹر اولمرٹ نے بتایا کہ امریکہ سعودی عرب اور دوسری معتدل عرب ریاستوں کے ہاتھ 20بلین ڈالر کے ہتھیار فراہم کرنے کے معاہدے قابلِ فہم ہیں .
اسرایٔیل اس ضرورت سے بخوبی آگاہ ہے کہ ایران کا مقابلہ کرنے کے لیے اعتدال پسند عرب ریاستوں کو مضبوط بنانا چاہیے .
مسٹر اولمرٹ نے اتوار کے روز یورشلم میں نامہ نگاروں کو بتایا کہ اسرایٔیل کو 25 فی صد کے اضافے کے ساتھ دس سال پر محیط تین بلین ڈالر سالانہ کا امدادی پیکج دیا جا رہا ہے .
وزیر اعظم نے کہا کہ صدر بش پچھلے مہینے وایٔٹ ہاؤس میں ملاقاتوں کے بعد اس معاہدے پر راضی ہوگیٔے تھے .
توقع ہے کہ وزیر خارجہ کنڈولیزا رایٔس ان سمجھوتوں کا سرکاری طور پر اعلان کریں گی .
وزیر خارجہ کنڈولیزا رایٔس اور وزیر دفاع رابراٹ گیٹس عراق کے معاملے پرعربوں کی حمایت اورہتھیاروں کی فروخت پر بات چیت کے لیے پیر کو مشرق وسطیٰ روانہ ہورہے ہیں .
روس نے فلسطینی صدر محمود عباس کی حمایت کی توثیق کر دی
روسی وزیرخارجہ سرگیٔی لاروف نے جناب عباس کو بتایا کہ روس ان کی تمام فلسطینوں کے رہنماکے طور پرحمایت کرتا ہے .
جناب لاروف نے یہ بیان پیر کے روز ماسکو میں جناب عباس کے ساتھ ایک اجلاس کے شروع میں دیا .
جناب عباس مشرقِ وسطیٰ میں قیامِ امن اور اپنی اعتدال پسند تنظیم فتح کی حمایت حاصل کرنے کے لیے , گفتگو کی غرض سے روس میں ہیں .
فتح اسلامی عسکریت پسند تنظیم حماس کی سیاسی حریف ہے .
جناب عبا س اپنے تین روزہ دورے کے دوران روسی صدر ولادی میر پوتن سے بھی ملاقات کریں گے .
غازی عبدالرشید جاں بحق
اطلاعات کے مطابق عبدالرشید غازی جاں بحق ہو گیٔے ہیں .
میں آفس میں بیٹھہ ہوا ہوں اور بار بار میری آنکھیں نم ہو رہی ہیں .
کیٔی دن سے میں شدید اضطراب کی کیفیت میں مبتلا ہوں .
لال مسجد کے معاملے پر لکھنے کی ہمت نہیں‌ ہو پا رہی تھی .
میڈیا میں اور انٹرنیٹ پر لوگ گویا آگ اگل رہے ہیں .
غازی برادران نے غیر حقیقی آیٔیڈیلز کو پانے کی کوشش کی اور یوں اپنے لیے تباہی کا رستہ چنا .
میں نے کبھی ملایٔیت کو پسند نہیں کیا اور لال مسجد کے قانوں کو ہاتھ میں لینے کو بھی ہمیشہ فاشسٹ کاروایٔیاں سمجھہ ہے .
لیکن جب میں محصور نوجوان لڑکوں اور لڑکیوں کو مصیبت میں گرفتار دیکھتا ہوں تو میرا دل بھر آتا ہے .
یہ سادہ دل لوگ بھلایٔی کا کام کر سکتے تھے لیکن ان کے ہاتھ میں اسلحہ تھما دیا گیا .
میں صرف اتنا جانتا ہوں کہ لال مسجد کا سانحہ ایک بڑی تباہی کا پیش خیمہ ثابت ہو سکتا ہے .
Labels : lalmasjid , politics
نبیل درد دل رکھتے ہو جو تمہاری آنکھیں نم ہیں ورنہ اب بھی لوگ ایسے ہیں جو کہتے ہیں کہ ایسا تو ہونا ہی تھہ اس میں جذباتی ہونے کی کیا ضرورت .
انسانی زندگی کتنی ارزاں ہو گیٔی ہے اور اس کے لیے سوچنا کتنا مشکل اور بیکار مشغلہ لگتا ہے .
اس کاروایٔی سے میں اکتا چکا تھہ اور کہہ رہا تھہ کہ جو کرنا ہے فٹافٹ اندر گھس کے دو چار فایٔر مار کر ختم کرو .
لیکن جب یہ لاشیں گرتی دیکھیں اور عبدالرشید کی موت کی خبر سنی تو میری آنکھوں سے بھی آنسو نکلنے کو بے تاب ہویٔے .
لیکن میں آج تک ایسے معاملات میں دوسروں کے سامنے نہیں رویا , لہٰذا اندر کے آنسو اندر ہی رہ گیٔے .
http : / / urdublog.bayaaz.com / pakistan / military-operation-silence /
نبیل ابھی اپنے آنسو سنبھہل رکھیں .
ابھی اور درد کی راتیں آیٔیں گیں یارو دل کو سنبھہلو , آنکھیں نہ کرو نم
آج پروپیگنڈے کی دنیا ہے .
کسی کے پاس وقت نہیں کہ حقایٔق کو جاننے کی کوشش کرے .
میں نے یہ فوج کشی شروع ہونے سے پہلے کچھ حقایٔق بیان کیٔے تو مجھے القابات سے نوازہ گیا .
حکومت صحافیوں اور عوام کو فوج کشی کے شروع ہی سے بہت دور رکھ کر اپنی بنایٔی ہویٔی خبریں نشر کروا رہی ہے پھر بھی کچھ حقایٔق سامنے آیٔے ہیں .
ابھی بہت سے حقایٔق پر پردہ پڑا ہوا ہے جس کے اُٹھنے سے ہو سکتا ہے ملک میں کہرام مچ جایٔے اور اگر سب میری طرح بزدل ہویٔے تو صرف آنسو بہا کر رہ جایٔیں گے .
لال مسجد اور جامعہ حفصہ میں کم از کم دو سو پاکستانی جن میں بھہری تعداد طلباء و طالبات کی ہے شہید ہویٔے ہیں .
ایسا رویہ تو دشمنوں کے ساتھ بھی انتہایٔی ظالم لوگ کرتے ہیں .
ہماری روشن خیال حکومت اپنی کامیابی پر بغلیں بجا رہی ہے .
ان سے اور توقع بھی کیا ہو سکتی ہے .
یہ وہی ہیں نا کہ جب 12 میٔی کو کراچی میں تین درجن پاکستانی بلا وجہ مارے جا چکے تھے اور یہ اسلام آباد میں بھنگڑے ڈال رہے تھے اور مبارکیں دے رہے تھے .
اس مسیٔلہ میں ملاوں کو شدید تنقید کا نشانہ بنایا جا رہا ہے , اور ظاہر ہے کہ ایسا ہر اس شخص کی نظر میں برحق ہے جو جدت پسند یا کم سے کم اسلام بیزار ہو , مگر وفاق المدارس والوں کا یہ بیان بھی پڑھ لیا جاءے .
اپریشن کے دوسرے دن بی بی سی اردو پر انٹرویوں میں کسی نے پوچھہ کہ لوگ اب اپنے بچوں کو مدرسہ میں بھیجتے پہلے سوچیں گے , کسی نے جواب دیا ہا ایسا ہی ہو گا شاید , مگر یہ بھی اس سانحہ سے واضھ ہوا کہ مدارس والے طاقت سے اسلام کا نفاذ نہیں چاہتے , دیکھیے نا تمام نے پہلے اپنی براءت کا اعلان کر رکھہ ہے .
اور ان ساتھ کسی نہ نہ دیا .
farid ahmed india
وفاق المدارس کا بیان http : / / www.deeneislam.com / ur / main.php ? CID = 92

مایا مایٔی فرینڈ مایا سے میری پہلی ملاقات میں میرا اپنا کویٔی عمل دخل نہیں تھہ , بلکہ بعد کی سب ملاقاتوں میں بھی نہیں .
بس اتفاق سے ہی ہویٔی تھی پہلی ملاقات .
مایا بہت اچھی ہے اس کے مجھ پر کیٔی احسان .
مایا ہی کی وجہ سے میں انٹر نیٹ کی دنیا میں داخل ہویٔی .
نہیں .
بلکہ انٹرنیٹ کی دنیا میں رُک گیٔی یوں کہنا بہتر .
ورنہ اپنے اسایٔنمنٹس , پریزینٹیشنز اور آیٔے دن کی ورکشاپس کی تیاری کے لیٔے براؤزنگ کرنے سے ہی فرصت نہیں تھی .
بھہگتے دوڑتے جو کچھ ہاتھ لگا , لیا , پرنٹ نکالا اور بس .
انٹرنیٹ کیا ہے اس کے علاوہ کچھ نہیں معلوم تھہ .
مایا سے ملنے کے بعد مجھے سایٔبر ورلڈ کی ایک مختلف صورت ملی .
پہلے مجھے صرف خیال ہوتا تھہ وہ بھی سوال کی صورت کہ کیا اس دنیا میں سچ ہو گا .
کیا کہیں سچے لوگ بھی ہوں گے .
عام زندگی میں بھی اگر سچ دکھہیٔی نہ دے تو سب کچھ بے معنی لگنے لگتا ہے .
مایا میرے لیٔے سایٔبر ورلڈ میں پہلا سچ ہے .
مایا کے ساتھ سفر کرتے ہویٔے مجھے کیٔی سچے چہرے دکھہیٔی دیٔے .
یہ سب انسان ہیں مذہب , مسلک , عقیدہ , قومیت , جنس , نظریات , سیاست , خودستایٔی , .
ان سب سے بالاتر .
صرف انسان .
بے غرض .
پُر خلوص .
بغیر کسی منفعت کے دوسروں کی مدد اور رہنمایٔی کا جذبہ رکھنے والے .
مجھے انٹرنیٹ کی دنیا میں پہلے قدم پر سچ نظر آیا .
اب اس دنیا میں کتنا جھوٹ ہے یہ مجھے نہیں جاننا .
نہ ہی اس کی پرواہ ہے .
مجھے سچ کی تلاش تھی کہیں بھی ہو اور سچ بہر حال موجود ہے .
اگر باقی سب کچھ جھوٹ ہو اور صرف ایک ہی چہرہ ایک ہی نام سچ ہو تو یہی جاننا کافی .
میں مایا کی احسان مند ہوں .
پر مایا کو بہت جلدی ہر بات کی .
بہت تیزی اس میں .
بہت جلد دل میں گھر کر لینے والی .
اور اس کی مسکراہٹ پیاری سی .
اور اس کی باتیں .
اور اس کی معصوم دل موہ لینے والی حرکتیں .
بہت جلد توجہ حاصل کر لینے والی .
مجھے اس سے صرف ایک شکایت ہے کہ میری اور مایا کی پہلی ملاقات جس دن ہویٔی اس کو دنیا چھوڑے چند ماہ گذر چکے تھے .
مایا نے زندگی کو بہت اچھی طرح برتا صرف دو سے ڈھہیٔی سال کا پیمانہ تھہ اس کے پاس زندگی کا جس میں اس کو خوش رہنا تھہ .
وہ خوش رہی .
پھر اس کو جانا تھہ وہ چلی گیٔی .
میں بے اعتبار ٹھہری .
میری صلاحیت خام تھی یقیناً جو مایا کے برعکس مجھے وسیع پیمانہ دے دیا گیا ہے خوش رہنے کے لیٔے .
بس یہی ایک قدر ہم دونوں میں اگرچہ مشترک نہیں .
مایا کا funeral ایسا تھہ جیسے لاڈلی و اکلوتی شہزادی کی سالگرہ .
مایا بہت پیاری لگ رہی تھی .
پہلی ملاقات پر میری آنکھیں دھندلی ہوگیٔی تھیں مایا کے لیٔے .
لیکن آج نہیں .
آج مجھے مایا یاد آ رہی ہے .
لال مسجد کے قریب رہنے والوں سے رابطہ
سیکتڑ جی .
6 اسلام آباد میں لال مسجد اور جامعہ حفصہ کے اردگرد رہنے والوں سے معلوم ہوا ہے کہ حکومتی کارندوں نے پیر 2 جولایٔی کی شام کو اُنہیں علاقہ چھوڑنے کا کہا تھہ اور لوگوں نے نقل مکانی شروع کر دی تھی .
یہ بھی معلوم ہوا ہے کہ لال مسجد اور جامعہ حفصہ میں ایسے بچے بچیاں بھی محصور ہیں جو 3 جولایٔی کو قرآن شریف پڑھنے گیٔے تھے اور ایسے لوگ بھی ہیں جو کسی ذاتی وجوہ سے گیٔے تھے .
ان سب نے کسی طرح انتظامیہ سے رابطہ کر کے گھر جانے کیلیٔے محفوظ راستہ مانگا تھہ جو وعدہ کرنے کے باوجود مہیا نہیں کیا گیا .
اس کے علاوہ ابھی تک جامعہ حفصہ کی کیٔی کمسن بچیاں بھی محصور ہیں .
اس سے واضح ہے کہ آپریشن کی تیاری بہت پہلے کر لی گیٔی تھی اور مذاکرات کا ڈرامہ صرف لوگوں کو بیوقوف بنانے کیلیٔے تھہ .
مزید یہ کہ آپریشن کا حکم دینے والے کو معصوم بچوں سے بھی کویٔی ہمدردی نہیں .
ٹھیک ہے کہ لال مسجد والوں نے اچھہ نہیں کیا لیکن کون سے ملک میں اپنے ہی ملک کے باشندوں کو اس بیدردی سے مارا جاتا ہے ?
ڈیڈ لایٔین 12 بجے دوپہر تک بڑھہیٔے جانے کے بعد 250 سے زایٔد طلباء اور 100 طالبات مناسب حفاظتی اور ٹرانسپوٹ کا انتظام نہ ہونے کے باوجود باہر نکل کر کھڑے ہو گیٔے ہیں اور سنا ہے کہ کچھ رفاہِ عامہ کے ادارے ان کو لیجانے کیلیٔے اپنے طور پر بندوبست کر رہے ہیں .
آپریشن سایٔلنس یا خاموش سازش
ریٹایٔرڈ لیفٹنٹ جنرل راحت لطیف نے کہا کہ جذباتیت کی ابتداء لال مسجد والوں نے کی اور انتہا حکومت نے کر دی .
انہوں نے کہا کہ حکومت چند لوگوں کو معافی دیکر اس خوں خرابے سے بچ سکتی تھی لیکن ایسا نہیں کیا گیا .
انہوں نے ہندوستان کی مثال دیتے ہویٔے کہا کہ انہوں نے اپنے تین سو مسافروں کی جان بچانے کے لیے مولانا مسعود اظہر اور ان کے ساتھیوں کو رہا کر دیا تھہ حالانکہ وہ لوگ ہندوستان کی نظر میں بہت بڑے مجرم تھے .
انہوں نے کہا کہ اس کے مقابلے میں پاکستان نے اپنے لوگوں کی جانیں بچانے کے لیے اپنے ہی ملک کے لوگوں کو معاف کرنا مناسب نہیں سمجھہ .
متحدہ مجلس عمل کے صدر قاضی حسین احمد نے لال مسجد آپریشن کو قتلِ عام اور ایک سانحہ قرار دیا اور کہا کہ پوری فوج کو ضمیر کا مجرم بنا دیا گیا ہے .
ایک بیان میں انہوں نے کہا کہ متعدد گواہیاں آ گیٔی ہیں کہ ' مذاکرات ایوان صدر نے ناکام بنایٔے اور مسجد اور خواتین کا تقدس خاک میں ملا دیا گیا ' .
انہوں نے الزام لگایا کہ مذاکرات کے عین دوران حکومتی مذاکراتی ٹیم کی موجودگی میں حملے کا آغاز کر دیا گیا تھہ .
انہوں نے کہا کہ لال مسجد میں قتل عام کر کے قوم اور فوج کے درمیان ایک خونی لکیر کھینچ دی گیٔی ہے اور جنرل مشرف کی سربراہی نے پوری قوم کو فوج کے روبرو لا کر کھڑا کر دیا ہے .
جمعیت علمایٔے اسلام ( س ) کے سربراہ مولانا سمیع الحق نے کہا کہ جب مذاکرات کامیاب ہوچکے تھے عین اس وقت نادیدہ قوت نے اپنا کام دکھہیا اور نتیجے کے طور پر اسلام آباد کو خون میں نہلا دیا گیا .
ان کا کہنا تھہ کہ صدر مشرف پاکستان میں امریکی رٹ قایٔم کرنے میں لگے ہویٔے ہیں اور اس کو خوش کرنے کے لیے ملک کے مستقبل سے کھیلا جا رہا ہے .
انہوں نے صدر مشرف کو مشورہ دیا کہ وہ امریکی رٹ قایٔم کرنے کی بجایٔے اللہ کی رٹ قایٔم کرنے کی کوشش کریں .
مولانا سمیع الحق نے کہا کہ لال مسجد کے واقعہ کے بعد ملک کے انتشار میں اضافہ ہو گا .
جماعت الدعوۃ کے امیر حافظ محمد سعید نے کہا کہ مسلم لیگ ( ق ) کے سربراہ شجاعت حسین , علماء کمیٹی اور لال مسجد انتظامیہ کے درمیان ہونے والے معاہدے کو ایک سازش کے تحت سبوتاژ کر کے پورے اسلام آباد کو خاک و خوں میں نہلا دیا گیا .
انہوں نے کہا کہ ملک میں عدم استحکام بڑھے گا .
RIGHTSQUAREBRACKET 4 Views آپریشن سایٔلنس یا خاموش سازش Posted by pakpoint in News ریٹایٔرڈ لیفٹنٹ جنرل راحت لطیف نے کہا کہ جذباتیت کی ابتد ...
Djuice .
PK والے صاحب شکریہ
سوالوں کے جواب ندارد
بی بی سی کے ہارون رشید لال مسجد جامعہ حفصہ کمپلیکس کے دورہ کے بعد کیا کہتے ہیں لال مسجد اور مدرسہ حفصہ میں کویٔی زیر زمین سرنگ نہیں , غیرملکیوں کی موجودگی کی بھی تصدیق نہیں ہوسکی , ابو زر جیسے شدت پسند کیا ہویٔے , یرغمالیوں کی تعداد آیا صرف چھہسی تھی یہ بھی واضح نہیں , وہ کہاں تھے اور کہاں چلے گیٔے ?
مسجد اور مدرسے کے دورے کے بعد بھی ان سوالات کے جواب نہیں مل سکے .
مسجد و مدرسہ میں صرف رینجرز اور گولیوں سے چھلنی در و دیوار تھے .
جن دیواروں پر آیات یا نظمیں لکھی تھیں وہاں اب گولیوں نے عجیب و غریب نقوش چھوڑے تھے .
مسجد کا مرکزی ہال تو محفوظ رہا تاہم اس کے برآمدے کی ٹین کی چھت بے شمار سوراخوں اور در و دیوار آگ سے سیاہ ہوچکے تھے .
دو میناروں کو بھی گولیوں سے نہیں بلکہ بظاہر راکٹوں سے نقصان پہنچا ہے .
رینجرز بوٹوں میں جب مسجد میں گھومتے دیکھے گیٔے تو چند صحافیوں کی شکایت پر فوجی ترجمان کا کہنا تھہ کہ اس وقت یہ مسجد نہیں رہی .
مسجد کے احاطے میں سکیورٹی فورسز نے خاردار تار لگا کر صحافیوں کی تقل وحرکت محدود رکھی گیٔی تھی .
مدرسے کے فرش ٹوٹے ہویٔے شیشیوں , طالبات کے جوتوں , پتھروں , پلاسٹک کے برتنوں اور ملبے سے بھرے پڑے تھے .
مدرسے کی حالت سے صاف ظاہر تھہ کہ میدان جنگ مسجد سے زیادہ یہ چار منزلہ عمارت رہی .
کویٔی کمرہ کویٔی دیوار محفوظ نہیں رہی .
تہہ خانے پہنچے تو وہ اس قسم کا نہیں جو ذہن میں آتا ہے .
زیر زمین بڑے بڑے کمرے ضرور ہیں تاہم ان میں جنوب کی جانب باقاعدہ بڑی بڑی کھڑکیاں ہیں جوکہ قریب سے گزر رہے ایک نالے کی جانب کھلتی ہیں .
اسی جانب سے داغے گیٔے راکٹوں سے دیواروں میں بڑے بڑے سوراخ بھی تھے .
مسجد و مدرسے میں اتنے زور دار دھماکے ہویٔے کہ پنکھوں کے پر ان کی شدت سے آسمان کی جانب مڑ گیٔے تھے .
مدرسے کے ہی ایک کمرے میں صحافیوں کو دکھہنے کے لیے قبضے میں لیا گیا اسلحہ سجایا گیا تھہ .
اس میں پستول سے لے کر مشین گنز , دستی اور پیٹرول بم , استعمال شدہ اور غیراستعمال شدہ گولیوں کے ڈھیر اور راکٹ لانچر شامل تھے البتہ ان پندرہ خودکش حملہ آوروں کی بیلٹس نظر نہیں آیٔیں جن کی ذرایٔع ابلاغ میں سرکاری ذرایٔع کے مطابق بات کی گیٔی تھی .
مسجد و مدرسے کے باہر کیٔی مقامات پر دیوراوں میں شگاف ڈالے گیٔے تھے اور مدرسے کا آہنی دروازہ بھی گرا ہوا تھہ .
ایک جلی ہویٔی گاڑی بھی باہر کھڑی تھی .
اندر کیٔی کنکریٹ پلر بھی دھماکوں سے ٹوٹ چکے تھے .
مسجد و مدرسے کے درمیان واقع بچوں کی لایٔبریری بھی لڑایٔی سے متاثر ہویٔی .
جبکہ قریب میں عبدالرشید غازی اور ان کے بھہیٔی کی رہایٔش گاہ اور چند کواٹروں کا بھی حال باقی عمارتوں سے مختلف نہیں تھہ .
مدرسے کی ایک سمت عمارت میں آگ لگی تھی جس سے دھواں اٹھ رہا تھہ .
اس سے مختلف چیزوں کے جلنے سے درمیانے دھماکے بھی سننے گیٔے .
اس تمام لڑایٔی میں مثبت بات کمروں میں ہزاروں کی تعداد میں موجود دینی کتب محفوظ دکھہیٔی دے رہی تھی .
کہیں کہیں خون کے دھبے موجود ہیں .
بظاہر سکیورٹی فورسز نے صحافیوں کو لانے سے قبل کافی صفایٔی بھی کی ہو گی .
ایک صحافی مسعود عاصم کا کہنا تھہ کہ حکومت اس دورے سے پہلے جو باتیں کر رہی تھی اور اب جو یہاں بتا رہی ہے اس میں فرق نظر آ رہا ہے .
' پہلے حکومت کا موقف تھہ کہ یہاں انتہایٔی مطلوب افراد ہیں اور ابو منصور ان کو لیڈ کر رہا ہے اور دوسرا زیر زمین غار ہیں .
مجھے لگتا ہے ان کو غلط معلومات ملی تھیں ' .
ان کا کیا قصور ?
ایک نیک باعمل مسلمان خاندان سے ہماری علیک سلیک ہے .
ان میں ایک جوان انجنییٔر ہے جس کی دو چھوٹی چھوٹی بیٹیاں ہیں .
اس کی بیوی چھ ماہ کیلیٔے اپنے میکے گیٔی جو ملک سے باہر ہیں .
ان کی ایک ملازمہ ہیں .
انجنییٔر صاحب نے سوچا کہ ملازمہ فارغ کیا کرے گی اس کو مدرسے میں داخل کرا دیتے ہیں .
لکھنا پڑھنا اور دین کا کچھ سیکھ لے گی .
یکم جولایٔی کو وہ اس کو جامعہ حفصہ میں داخل کرا آیا .
دوسرے دن بعد دوپہر اچانک آپریشن شروع ہو گیا .
ملازمہ نے گھر پر ٹیلیفون کیا اور کہا " یہاں گولیاں چل رہی ہیں .
مجھے ڈر لگ رہا ہے آ کر لے جایٔیں " .
انجنییٔر صاحب ملازمہ کو لینے گیٔے تو اس کو جامعہ حفصہ سے ایک کلو میٹر دور ہی روک دیا گیا .
واپس گھر جا کر اس نے ٹیلیفون پر جامعہ حفصہ سے رابطہ کیا مگر ان کا کہنا تھہ کہ وہ بے بس ہیں جونہی گولیاں چلنی بند ہوں گی ان کی ملازمہ کو باہر نکال دیا جایٔے گا .
دوسرے دن ملازمہ چار طالبات کے ساتھ باہر نکلنے میں کامیاب ہو گیٔی اور اپنے بھہیٔی کے گھر جا کر انجنییٔر صاحب کو اپنی خیریت کا ٹیلیفون کر دیا .
انجییٔر صاحب نے جو اپنی ملازمہ کے متعلق مدرسہ حفصہ میں ٹیلیفون کیا تھہ اس کے نتیجہ میں دوسرے دن ان کے گھر کچھ لوگ سادے کپڑوں میں آیٔے اور ان کو گرفتار کر کے لے گیٔے اور وہ ابھی تک اڈیالہ جیل میں بند ہیں .
ان کی بیٹیاں محلہ داروں نے ان کے رشتہ داروں کے گھر پہنچادی تھیں .
معلوم ہوا ہے کہ اسی طرح کے 80 کے قریب لوگوں کو گرفتار کیا گیا ہے .
اگر کسی ملک میں ساری بجلی اے سی کی چل رہی هو تو اس میں اگر ایک بنده ایک پنکها ڈی سی بجلی کا لگا دے تو جو اس پنکهے کا حال هو گا بس جی اگر آپ کبهی بہت سارے مشرکین میں پهنس جایٔیں تو جو حال اپ اکیلے توحید والے کا هوگا جہاں سار سسٹم هی لوگوں کی تعلیم کے خلاف ہے ان صاحب کو کسی بلڈی سویلین کو تعلیم دلوانے کی گیا پڑی تهی بس جی پاکستان میں جو بهی نیکی کرے گا وہ اس کی سزا پایٔے گا وہ آپ بهی هو سکتے هیں اور میں بهی ہاں اخری عدالت میں ماپنے والے پیمانے , پاکستان والے نہیں هوں گے اس لیے یہ انجنیٔر صاحب واہاں مقدمہ جیت جایٔینگے
خاور صاحب کشتیاں سب کی کنارے پر پہنچ جاتی ہیں ناخُدا جن کا نہ ہو اُن کا خُدا ہوتا ہے
اسلام آباد ایف 8 کا دھماکہ خود کُش نہیں تھہ
حکومت اور اسلام آباد کی انتظامیہ منگل کی رات ڈسٹرکٹ بار کورٹ کے باہر ہونے والے دھماکہ کو خودکش حملہ قرار دے رہی ہے جبکہ عینی شاہدین کے مطابق دھماکہ خیز مواد سڑک کے کنارے پڑی ہویٔی ریت کے نیچے نصب کیا گیا تھہ .
ریت کا یہ ڈھیر اسلام آباد کے ترقیاتی ادارے سی ڈی اے کی جانب سے ضلع کچہری کی طرف جانے والی سڑک کی تعمیر کے لیے پھینکا گیا تھہ .
محمد حنیف نے , جو کہ ضلع کچہری ایک ہوٹل کے مالک ہیں , بتایا کہ وہ اپنے ہوٹل پر موجود تھے کہ اچانک دھماکہ ہوا جس سے ان کے ہوٹل کے شیشے اور برتن ٹوٹ گیٔے .
انہوں نے کہا کہ انہوں نے کسی خودکش حملہ آور کو نہیں دیکھہ جس سے ظاہر ہوتا ہے کہ دھماکہ خیز مواد ریت کے اس ڈھیر میں چھپایا گیا تھہ .
بچ نکلنے والی طالبہ کا انٹرویو
جمعرت 12 جولایٔی کو حکومت کے مطابق آخری 30 طالبات جامعہ حفصہ سے نکلیں تھیں .
ان کو حراست میں لے لیا گیا تھہ اور دو دن بعد ان کو انکے والدین کے حوالہ کر دیا گیا تھہ .
ان طالبات میں ایک مرگلہ کی پہاڑیوں پر کوٹلہ گاؤں سے تعلق رکھنے والی شہناز اختر بھی ہے .
شہناز اختر عام سکول سے آٹھویں جماعت پاس کرنے کے بعد گذشتہ 6 سال سے جامعہ حفصہ میں زیرِ تعلیم تھی اور اب عالِمہ کے کورس کے آخری سال میں تھی کہ سب کچھ آگ اور بارود کی نظر ہو گیا .
شہناز اختر کے مطابق .
550 طالبات حدیث کی عالِمہ کا کورس مکمل کر چکی تھیں جس دن ان کی تقسیمِ اسناد کی تقریب ہونا تھی اسی دن نمازِ فجر کے وقت جامعہ حفصہ پر پہلی شدید فایٔرنگ اور گولہ باری ہویٔی .
شہناز اختر نے بتایا کہ وہ 5 دوسری طالبات کے ساتھ ایک چھوٹے سے کمرہ میں تھی .
دوسرے کمروں میں سے ایک میں ایک میں گولہ آ کر گرا جس سے ایک دم آگ لگ گیٔی اور 30 طالبات جل کر شہید ہوگیٔیں .
اس کے بعد اُم حسّان نے کہا کہ تمام طالبات کی فہرست تیار کی جایٔے تو وہ فہرست بنانے میں لگ گیٔی مگر دوسرے دن تک ابھی 1000 طالبات کے کوایٔف لکھے تھے کہ ایک اور شدید حملہ ہوا جس میں 85 طالبات شہید ہو گیٔیں .
تیسرے دن حملہ اور بھی شدید تھہ جس کے نتیجہ میں 270 طالبات شہید ہو گیٔیں اور 50 کے لگ بھگ زخمی ہویٔیں جن کو کویٔی طبّی امداد نہ ملی .
شہناز اختر نے بتایا کہ رات کو کامیاب مذاکرات کی بات ہویٔی LEFTSQUAREBRACKET 11 اور 12 جولایٔی کی درمیانی رات والے آخری مذاکرات RIGHTSQUAREBRACKET لیکن فجر کے وقت اچانک دھماکوں اور شدید فایٔرنگ کی آوازیں آنے لگیں .
ہم کو تہہ خانے میں جانے کا کہا گیا .
وہاں اس وقت تقریباً 1500 طالبات تھیں .
دن نکلا اعلان ہوا کہ جو باہر نکل آیٔے گا اس کو کچھ نہیں کہا جایٔے گا .
دن کو ساڑھے گیارہ بجے ہم 30 طالبات باہر نکل آیٔیں .
باقی نے یہ کہہ کر باہر جانے سے انکار کر دیا کہ یہ دھوکہ دے رہے ہیں اور پھر ہم باہر نکل کر جایٔیں گی کہاں ?
LEFTSQUAREBRACKET ان طالبات کی زیادہ تعداد زلزلہ سے متأثر علاقہ سے تعلق رکھتی تھی RIGHTSQUAREBRACKET .
جب ہم جامعہ سے باہر نکلے تو دیکھہ کہ جامعہ کی چھت پر کمانڈو کھڑے تھے .
انہوں نے ہم پر فایٔرنگ شروع کردی .
بڑی مشکل سے ان کو چیخ کر بتایا کہ ہم باہر جا رہی ہیں .
ہم برستی گولیوں میں باہر نکل آیٔیں تو باہر پھر ہم کو کمانڈوز نے گھیر لیا .
پھر زنانہ پولیس نے ہماری تلاشی لی اور سب کچھ رکھوا لیا جس میں 1000 طالبات کے کوایٔف والی فہرست بھی شامل تھی .
کمانڈوز نے ہم پر طنز کیا اور ہمارے ساتھ بدتمیزی بھی کی .
پھر ہم کو نقاب اُتارنے کا حکم دیا گیا .
بعد میں ہم کو تھہنہ آبپارہ لیجایا گیا وہاں پر بھی اہلکار بدتمیزی سے بات گفتگو کرتے رہے .
آبپارہ تھہنہ سے ہم کو سپوٹس کمپلیکس لیجایا گیا جہاں سے بعد میں مجھے میرے گھر والے اپنا شناختی کارڈ جمع کرا کر لے آیٔے .
بشکریہ اُمّت .
مکمل انٹرویو پڑھنے کیلیٔے یہاں کلِک کیجیٔے .
آج 24 جولایٔی کی اشاعت میں چند ظالبات کے وصیت نامے درج ہیں جو انہوں نے اپنے گھر والوں اور رشتے داروں کے نام لکھے ہیں http : / / www.ummat.pk / Report.ummat.pk / 24072007 -MiscUNDERSCOREReports / Reportsomroo-24072007.html
پانی کے ذریعے علاج
بسم اللہ الرحمٰن الرحیم ہ الصلوٰۃ و السلام علیک یارسول اللہ بقول اطباء پانی سے ان بیماریوں کا کامیاب علاج کیا گیا ہے ( 1 ) درد سر ( 2 ) بلڈ پریشر ( 3 ) لقوہ ( 4 ) بیہوشی ( 5 ) بلڈ کولیسٹرول ( 6 ) بلغم ( 7 ) کھہنسی ( 8 ) دمہ ( 9 ) ٹی بی ( 10 ) مینن جایٔنٹس ( 11 ) جگر کے امراض ( 12 ) پیشاب کی بیماریاں ( 13 ) تیزابیت ( 14 ) گیس ٹربل ( 15 ) مروڑ ( 16 ) قبض ( 17 ) ذیا بیطس ( 18 ) بواسیر ( 19 ) آنکھ کے امراض ( 20 ) استحاضہ ( حیض کی بیماریاں ) ( 21 ) بچی دانی کا کینسر ( 22 ) ناک اور گلے کے امراض پانی پینے کا طریقہ بغیر منہ دھویٔے اور کلی کیٔے نہار منہ 1250ml یعنی چار بڑے گلاس پانی ایک ساتھ پی جایٔیں .
اب 45 منٹ تک کچھ بھی نہ کھہیٔیں پیٔیں .
ہاں اب منجن , کلی وغیرہ میں حرج نہیں .
یہ علاج شروع کرنے کے بعد کھہنا کھہنے کے دو گھٹنے بعد ہی پانی پیٔیں اور سونے کے آدھے گھٹنے قبل کچھ نہ کھہیٔیں .
اگر ابتداً چار گلاس نہیں پی سکتے تو ایک یا دو گلاس سے شروع کریں .
آہستہ آہستہ بڑھہ کر چار گلاس کر دیں .
مریض تندرست ہونے کے لیٔے اور غیر مریض تندرست رہنے کے لیٔے یہ طریق علاج اپنایٔیں .
اطباء کے بقول اس علاج سے مندرجہ امراض بتایٔی ہویٔی مدت میں ٹھیک ہو سکتے ہیں .
مرض : قبض مدت شفاء : دو دن مرض : گیس کے امراض مدت شفاء : دو دن مرض : ہایٔی بلڈ پریشر مدت شفاء : ایک ماہ مرض : کینسر مدت شفاء : ایک ماہ نوٹ : چار بڑے گلاس پانی ایک ساتھ پی جانے سے کویٔی نقصان
نہیں ہوتا .
ہاں شکم سیری ہو جایٔے گی .
اور انشاءاللہ عزوجل تقریباً پون گھنٹے کے بعد بھوک لگ جایٔے گی .
ابتداً تین روز ہو سکتا ہے چند بار پیشاب آیٔے اس کے بعد انشاءاللہ عزوجل حسب معمول آیٔے گا .
مدنی پھول : علاج کرنا بھی سنت ہے اور دوسروں کو علاج تجویز کرنا بھی سنت ہے .
دعوت اسلامی کے سنتوں کی تربیت کے مدنی قافلے میں سفر کرکے اپنی پریشانی کے حل کے لیٔے دعا مانگیٔیے .
انشاءاللہ عزوجل مایوسی نہیں ہو گی .
خواب ٹوٹ جاتے ہیں
خواب ٹوٹ جاتے ہیں بھیڑ میں‌زمانے کی ہاتھ چھوٹ جاتے ہیں دوست دار لہجوں‌میں , ‌سلوٹیں‌سی پڑتی ہیں اک زرا سی رنجش سے شک کی زرد ٹہنی پر , پھول بدگمانی کے اس طرح سے کھلتے ہیں زندگی سے پیارے بھی اجنبی سے لگتے ہیں‌ , غیر بن کے ملتے ہیں عمر بھی کی چاہت کو , آسرا نہیں ملتا دشت بے یقینی میں‌راستا نہیں ملتا خامشی کے وقفوں میں بات ٹوٹ جاتی ہے اور سرا نہیں‌ملتا معذرت کے لفضوں کو روشنی نہیں ملتی لذت پزیرایٔ پھر کبھی نہیں ملتی پھول رنگ وعدوں کی منزلیں سکڑتی ہیں‌ راہ مرنے لگتی ہے بے رخی کے گارے سے , بے دلی کی مٹی سے فاصلے کی اینٹوں سے , اینٹ جڑنے لگتی ہے خاک اڑنے لگتی ہے خواب ٹوٹ جاتے ہیں واہموں کے سایٔے , عمر بھی کی محنت کو پل میں ٹوٹ جاتے ہیں اک زرا سی رنجش سے ساتھ چھوٹ جاتے ہیں بھیڑ‌میں‌ زمانے کی ہاتھ چھوٹ جاتے ہیں خواب ٹوٹ‌ جاتے ہیں امجد اسلام امجد
nice sharing ...
لال آنسو ! !
باخبر ہونا بھی ایک عذاب سے کم نہیں .
اور وہ شخص کیا کرے جو سب جانے اور بے بس بھی ہو
جذباتی بھی ہو اور حساس بھی .
شاعر بھی ہو اور لکھہری بھی
کبھی کبھی مستقبل آپکے سامنے کھڑا ہوتا ہے , کبھی کسی حسین دوشیزہ کی شکل میں اور کبھی ایک بھیانک حقیقت کی شکل میں
مستقبل جو ایک فرد کا نہیں ہوتا سب کا ہوتا ہے
مگر یہ کیا ہوا کہ ہم سب کے سامنے ہمارا مستقبل اپنی بھیانک شکل لے کر کھڑا ہو گیا
میں کبھی اچھہ مسلمان نہیں رہا
اللہ کے احکام کو مانتا ضرور ہوں مگر بے عمل بہت ہوں
ایک چیز جو مجھ میں بہت ہی غلط ہے وہ جھوٹ سے بچنے کی عادت
مگر اب
کیا سچ ہے کیا جھوٹ .
اسکا کویٔی مطلب نہیں .
آج جو کچھ ہوا , وہ اسلام کے نام پر ہوا
مسلمان مارے گیٔے
اسلام کے نام پر
مسلمانوں نے مارا
اسلام کے نام پر
اس ملک میں مارا جو اسلام کے نام پر بنا
اور اس شہر میں جسکا نام ہی اسلام کے نام پر رکھہ گیا
اور اس جگہ پر مارا گیا جہاں اسلام کی تعلیم دی جاتی تھی جہاں اسلام
کی " پریکٹس " کی جا رہی تھی
جو مارے گیٔے
تاریک راہوں میں
تاریک گوشوں میں
اور شاید تاریکی .
وہ کویٔی اور نہیں ہم تھے
مجھے اسلام کی کویٔی فکر نہیں .
کیونکہ اسکی حفاظت اور تبلیغ کا " ٹھیکہ " اس کو پسند کرنے والے رب نے لے رکھہ ہے
مجھے فکر ہے
اپنے مسلمانوں کی
یہ وطن کہیں
سربیا یا چیچینیا نہ بن جایٔے
جہاں لوگوں کے نام تو مسلمانوں جیسے ہوں اور
" کرتوت "
ملحدوں جیسے
آج روشن خیال بہت خوش ہونگے
اب کُھل کر کھیلیں گے
نہ کویٔی پابندی
نہ کسی ملا کا ڈر
اب تو عورتیں برقعہ نہیں پہنیں گیں
کہ وہ اب مسلمان علماء کا " کیمو فلاج " ہے
اب کویٔی بچہ
بچپن میں مسجد نہیں جایٔے گا
کہ کہیں اس کو " طالب "
نہ بنا دیا جایٔے
آج رات
ہم سب سکون سے سویٔیں گے
کہ اب کویٔی ملا نہیں
کچھ دن تک شاید کچھ سرپھرے
" اوچھی " حرکتیں کریں
اور کچھ مزید مسلمانوں کو " شہید " کے رتبے پر فایٔز کریں
یہ یقین ضرور ہے
کہ مستقبل کی جو بھیانک شکل سامنے کھڑی ہے
اسکے پیچھے شاید ایک امن کی دوشیزہ بھی ہے
میں جانتا ہوں کہ امید کا سورج اگر کبھی ڈھل بھی جایٔے تو
بھی اسکی کرنیں اگلی صبح تک
ایک ننھے سے چراغ کی شکل میں روشن رہتیں ہیں
مگر یہ باخبر ہونا بھی عذاب ہے
شاید بہت بڑا عذاب
جو حقیقت کی شکل میں ہم پر نازل ہو رہا ہے
000000000000000000000000000000000000000000000000000 یارب
یہ خوں کی بارش میں .
ہمارے سفید کپڑے
ہمارے سنہرے جسم .
داغدار ہو گیٔے ہیں
اے رب
اب برسا .
وہ پانی
آنکھوں سے
جس سے دھل جایٔیں
جسم ہمارے
تاکہ یہ کفن
صاف ہوں
اور ہم
مٹی میں جا بسیں
درد کے لمحوں میں , جو آنکھیں بھیگ جاتیں ہیں ان آنسوؤں کا رنگ
نہ جانے کیوں لال ہوتا ہے
میں ایک خود کش حملہ آور ہوں
میں ایک خود کش حملہ آور ہوں جی ہاں میں ایک خود کش حملہ کرنے جا رہا ہوں , مجھے نہیں پتہ کہ میرے ساتھ اور کتنے لوگ میرے جسم پر بندھے بارود کا نشانہ بنیں گے , مجھے یہ بھی نہیں معلوم کہ میں شہید ہونگا یا جاں بحق یا ہلاک
جو ایک اٹل حقیقت ہے .
آج میں اس حقیقت کا سامنا کروں گا
میں نہیں جانتا کہ خدا مجھے جنت دے گا یا دوزخ کی آگ .
مگر شاید میں خدا کو بھی قایٔل نہ کر سکوں
جیسا کہ میں خود کو قایٔل نہیں کر پایا
مجھے آج اپنی ساری زندگی یاد آ رہی ہے
میری ماں نے چھوٹی عمر میں ہی مجھے مدرسے میں بھیج دیا تھہ .
ہم سات بہن بھہیٔی تھے
میرے والد ایک چھوٹی سی دوکان چلاتے تھے
مگر اس سے گھر کا گذارا بہت مشکل تھہ
سو مجھے اور بھہیٔی کو مدرسے میں بھیج دیا گیا
پھر ہم نے یہاں ہم نے تعلیم کا آغاز کیا
مجھے بتایا گیا کہ ہمارا مذہب بہت آسان ہے
یہ دنیا کا واحد مذہب ہے جسکی بنیاد انسانیت ہے
پھر مجھے پتہ چلا کہ ہمارے مذہب میں بہت سارے فرقے ہیں
مگر حق پر صرف ہمارا ہی فرقہ ہے
دوسرے لوگ جو ہمارے ہم مذہب ہیں وہ کافروں سے بھی بدتر ہیں
اور ہمارا مشن انکا حاتمہ ہونا چاہیے
, میرے بڑے بھہیٔی کو ایک دن کچھ لوگ لے گیٔے .
وہ کہتے تھے کہ وہ مخبر ہے
پتہ نہیں وہ کیسا مخبر تھہ
جسکی خبر آج تک ہم کو نہیں ملی
میری دو بہنوں کی شادیاں ہو چکی ہیں
اور وہ بھی زندگی کو کاٹ رہیں ہیں
ایک کا شوہر شرابی اور جواری ہے دوسری کا شوہر
ایک مسجد میں پیش امام ہے
جسکی کل کایٔنات مسجد ہے
میں نے آج دن تک ان دونوں کو کبھی ہنستے نہیں دیکھہ
جانے کیوں
ماں تو بچپن میں ہی چھوڑ گیٔی تھی
ابا کی چھوٹی سی دوکان ہے جسمیں
وہ پرچون کی چیزیں رکھتے ہیں
ہمارا گھرانہ بہت مذہبی مانا جاتا ہے
مگر میرے گھر میں ہر طرح کے لوگ ملتے ہیں
دو بھہیٔی ہیں
ایک کا کام ہے سڑکوں کی خاک چھہننا اور دوسرے کا کام ہے
ٹھگنا
دو بہنیں ابھی تک کنوری ہیں
رشتے ملتے ہی نہیں
آج مجھے میرے دوست بہت یاد آ رہے ہیں
, , ,
, ایک شرف الدین ہے جو
, , , ,
میرے ساتھ ہی جوان ہوا
اب خلیجی ریاست میں رہتا ہے کبھی فون کرتا ہے کبھی خط بھی ڈال دیتا ہے جس میں باہر کے ملکوں کی قصیدہ گویٔی ہی ہوتی ہے اور جب وہ وطن واپس آتا ہے تو
اس کو اپنی مٹی بہت بری لگتیٔ
ہاں تو آپ کہیں گے کہ میں خود کش حملہ کیوں کر رہا ہون
رٹا ہوا جواب ہے کہ ہمارے ساتھ جو سلوک ہو رہا ہے اسلیٔے کر رہا ہوں
اور دل کی آواز ہے کہ بس بھہیٔی سے ایک دفعہ مل لوں
مگر شاید اب اسکا موقعہ نہ ملے
میں نے اپنے آپ کو مرنے کے لیٔے تیار تو کر لیا ہے مگر میں خود نہیں جانتا کہ اس سے ہو گا کیا ?
کیا میرے بعد زندہ رہنے والوں کو انصاف ملے گا ?
میرے خیال میں تو کبھی نہیں اور میں سمجھتا ہوں کہ جیسے مجھے خود پر اعتبار نہیں کہ میری موت رایٔگاں جایٔے گی
اسی طرح مجھے اپنے ساتھیوں پر یقین ہے کہ وہ کسی دن ضرور مارے جایٔیں گے یا مار دیٔیے جایٔیں گے
میری خواہش ہے کہ مجھے اس حملے پر معاف کر دیا جایٔے
میں شاید بہت ہی مجبور تھہ
میرے ساتھ مرنے والے تو شاید روز جنت میں جایٔیں مگر
مرنے والوں کو لاکھوں روپے ملیں گے
عینی شاہدوں کا مار دیا جایٔے گا
مگر پتہ نہیں میرے دل میں یہ خیال کیوں آتا ہے کہ اگر یہ ہی پیسہ ان کو لوگوں پر خرچ کیا جاتا تو شیاد اس تصادم کی نوبت ہی نہ آتی
میں اپنا وجود ختم کر رہا ہوں .
میرے پاس کچھ بھی نہیں ہے دنیا کو دینے کے لیٔے
سوایٔے موت کے
سو وہ دے رہا ہوں
میں نے رب کو یاد نہیں کیا اس وقت کیونکہ
میرا رب میرے ساتھ ہی رہتا ہے
اور اب میں اسی کے پاس مستقل جا رہا ہوں
بے بسی مجبوری ہی اس حملے کی وجہ ہیں
, , , شاید کویٔی یہ مجبوری سمجھے
, , , ,
اب ایسا نہیں ہو سکتا
, , ,
مرنا تو ہے نا ایک دن
تو آج ہی کیوں نہیں ?
فحش کلامی
جب سے میری بدتمیز سے ملاقات ہویٔی ہے , تب سے میں نے فحش گویٔی ( loose talking ) شروع کی ہے .
لیکن اس کا مطلب یہ نہیں کہ بدتمیز نے مجھے فحش گویٔی سکھہیٔی ہے یا اس کی وجہ سے میں ایسا بنا ہوں .
بدتمیز کا نام لینے کا مقصد اس وقت کو واضح کرنا ہے , کیونکہ مجھے صحیح طرح سے وقت یاد نہیں ہے .
جیسے پسماندہ دیہات میں لوگ مختلف واقعات کی تاریخیں اس طرح یاد رکھتے ہیں کہ " جب شیدے کی فصل کو آگ لگی تھی " یا " جب پپو کے ختنے ہویٔے تھے " یا " جب بالے میراثی کی چوہدری کے ہاتھوں زوردار ٹھکایٔی ہویٔی تھی " .
تو جناب مجھے محسوس ہو رہا ہے کہ آج کل میں بہت زیادہ ذومعنی جملے بولنے لگا ہوں , اور اکثر اوقات " اصیل بدتمیزوں " کی محفل میں انہی کی طرح بولنے لگتا ہوں .
اگرچہ میری فحش گویٔی بھی کافی شایٔستہ ہوتی ہے ( اس ضمن میں جوش ملیح آبادی کی سوانح حیات سے مدد لی جاتی ہے ) لیکن پھر بھی بات ٹھیک نہیں ہے .
لہٰذا اب میں نے فیصلہ کیا ہے کہ آیٔندہ سے کویٔی لُوز ٹاکنگ نہیں کرنی .
لیکن دو مسیٔلے ہیں .
ایک تو یہ کہ جب کویٔی شخص مجھ پر جملہ کستا ہے اور میں اس کو جواب نہیں دیتا تو وہ سمجھتا ہے کہ میں نِرا گھہمڑ ہوں .
نتیجتاً وہ مزید شیر ہو جاتا ہے .
ایسے میں بندے کی زبان قابو نہیں ہوتی اور مخالف کو چاروں شانے چِت کرنے کی کوشش میں ایسے جملے ادا ہو جاتے ہیں جو حریف کو پسپا ہونے پر مجبور کر دیتے ہیں , مگر اس کے ساتھ ہی اپنا اخلاق بھی پسپایٔی اختیار کر لیتا ہے .
دوسری بات یہ کہ میرے بعض احباب ایسے ہیں کہ ذو معنی فقرے بولنا جن کی عادت بن چکی ہے اور وہ اس کے عادی ہو چکے ہیں .
اب ایسے افراد جب کویٔی غلط بات کرتے ہیں تو بندہ رواداری اور تعلق ہونے کی بناء پر ان کو روک نہیں سکتا , روکیں تو اُلٹا ناراض ہو جاتے ہیں .
ایسے بندوں کا کیا حل کیا جایٔے ?
صرف دو مثالوں سے بات واضح ہو جایٔے گی .
لیکن یاد رہے ھم آپ کی نسبت اب پکی عمر میں قدم رکہ چکے ھیں اسلیے ان باتوں پر عمل کرناآپ کی نسبت آسان ھے جو ان مثالوں میں بیان کریں گے .
ہماری ایک ماہانہ میٹنگ ہوتی ہے جس میں ہم محلے والے ملکر ڈنر کرتے ہیں اور قرآن کی تعلیم کے بعد گپ شپ اور معلومات کا تبادلہ کرتے ہیں .
ہمارے ایک دوست فحش لطیفے سنانے کے ماہر ہیں اور ہم لوگ سننے کے .
لیکن ایک دن ہم کو خیال آیا کہ چھوٹے بڑے سب اس محفل میں ہوتے ہیں اور ہم فضول گناہ پہ گناہ کیٔے جارہے ہیں .
اس دن ہم نے ایک قرار داد پاس کی کہ تھرڈ جنریشن کا لطیفہ کویٔی نہیں سنایٔے گا .
ابھی چند روز قبل ہم ایک دعوت میں بیٹھے ہویٔے تھے اور ہماری ٹیبل پر ایک منہ پھٹ دوست بھی شامل گفتگو تھے .
ہم اکثر منہ پھٹ احباب سے زیادہ بے تکلف نہیں ہوتے کیونکہ اپنی عزت اپنے ہاتھ ہوتی ہے .
اس دن وہ کہنے لگے کہ شروع شروع میں جب ان کا بزنس ابھی چلا نہیں تھہ , انہوں نے لوگوں کے ہاتھ دیکھ کر قسمت کا حال بتانا شروع کردیا اور اس طرح ان کی کمایٔی شروع ہوگیٔ جو دن بدن بڑھتی رہی .
ہم ان کی اس شیخی سے سٹپٹایٔے اور ان سے اپنی قسمت کا حال پوچھ بیٹھے .
ان کا جواب تھہ کہ اس کیلیے ہم کو ننگا ہونا پڑے گا .
پہلے تو سب لوگ اس بات پر ہنسے لیکن جب ہمارے ماتھے پر بل دیکھے تو چپ ہوگیٔے .
ہم نے تھوڑے غصے سے منہ پھٹ صاحب سے کہا کہ بدتمیزی کرنے کی ضرورت نہیں ہے .
آپ سلجھے ہویٔے آدمی ہیں تمیز کے دایٔرے میں رہیں .
اس کے بعد ہم اپنے ہم خیال دوستوں کیساتھ دوسرے ٹیبل پر چلے گیٔے جہاں پاکستان کے حالات پر خوب تبصرے ہویٔے .
انٹرویو کے دوران شیخ رشید کی سگار نوشی
کل کاشف کیساتھ انٹرویو میں وزیر مملکت برایٔے ریلوے شیخ رشید سگار اور کافی پیتے نظر آیٔے .
یہ بات تو سب کو
معلوم ہے کہ شیخ رشید صاحب پیدایٔشی کنوارے ہیں , ان کے پاس ایک HUMMERگاڑی ہے اور وہ درآمد شدہ سگار پینے کے باوجود اپنے دل میں غریبوں کیلیے ہمدردی کا گوشہ رکھتے ہیں لیکن یہ بات ہمارے وہم و گمان میں بھی نہیں تھی کہ وہ ٹی وی پر آکر سگار پی کر سگریٹ نوشی کی اس طرح اشتہاربازی کریں گے .
پتہ نہیں اس سگارنوشی سے شیخ صاحب کیا ثابت کرنا چاہتے تھے .
سگارنوشی اس سے قبل امارت اور رکھ رکھہؤ کی نشانی سمجھی جاتی رہی ہے .
سگارنوش حضرات برطانوی راج کے پٹھو بھی ہوا کرتے تھے جنہیں لاٹ صاحب کہا جاتا تھہ .
انہی سگارنوشوں کو برطانوی تاج کیساتھ وفا کے سلسلے میں جاگیریں اور حویلیاں الاٹ کی گیٔیں .
سگار پینے والے اپنے آپ کو مغرب کا دلدادہ قرار دیتے ہیں اور خود کو دوسروں سے زیادہ پڑھہ لکھہ اور ماڈرن سمجھتے ہیں .
ابھی پچھلے دنوں کالم نگار عباس اطہر نے اے پی سی میں شرکت کیلیے لندن جانے کا احوال بیان کیا تھہ اور اس میں انہوں نے یہی شکایت کی تھی کہ جہاز میں بیٹھنے سے لیکر ہوٹل کے کمرے تک ان کو کہیں بھی سگریٹ پینے کی جگہ نہیں ملی کیونکہ امریکہ اور انگلینڈ سمیت سارے یورپ نے پبلک مقامات پر سگریٹ نوشی پر پابندی لگا رکھی ہے .
ٹی وی پر تمباکو کمپنیوں کے اشتہارات کم ہوتے جارہے ہیں اور ان کو سپورٹس کی سپانسرشپ بھی نہیں دی جارہی .
آپ یورپ میں گھوم پھر کر دیکھ لیں آپ کو سیکنڈ ہینڈ سموکنگ سے بچنے کیلے سخت قوانین کا سامنا کرنا پڑے گا .
یورپ میں سگریٹ کی بدبو سے پاک گھروں اور گاڑیوں کی زیادہ قیمت ہوتی ہے .
ہم خود اپنے گھر میں کسی کو سگریٹ پینے کی اجازت نہیں دیتے اور سگریٹ کے عادی مہمان کو سخت سردی میں بھی باہر جاکر سگریٹ پینا پڑتا ہے .
ایک ہمارا ملک ہے کہ آپ کے عزیزواقارب گھر میں سگریٹ پیتے ہیں اور پھر سگریٹ سلگانے سے پہلے اجازت مانگنا بھی ضروری نہیں سمجھتے .
ہم کو اپنے پچھلے پاکستان کے ٹور میں ان سگریٹ پینے والوں سے سخت الرجی رہی اور ہم کو کیٔی دفعہ ان کو سگریٹ بجھہنے کی گزارش کرنا پڑی .
اسی طرح چیف جسٹس کی بحالی کے فیصلے کے دن کی مشہور حقوق انسانی کی وکیل عاصمہ جہانگیر کی فوٹو بھی سگریٹ کا کش لیتے ہویٔے ایکسپریس اخبار نے چھہپ کر کویٔی بڑا کارنامہ سرانجام نہیں دیا بلکہ اس طرح سگریٹ نوشی کی نوجوان نسل خاص طور پر وکلا کو ترغیب دی ہے .
آج جب شخ صاحب کو ٹی وی سگار کا کش لگاتے اور دھواں کاشف کے منہ پر چھوڑتے دیکھہ تو سمجھ میں آیا کہ عام آدمی کیوں اپنے ساتھی سے سگریٹ پینے سے اجازت نہیں لیتا .
شیخ صاحب اتنے سمجھدار ہیں کہ ریلوے کی وزارت کے باوجود وزیراطلاعات کے فرایٔض انجام دے رہے ہیں مگر سگار نوشی ٹی وی پر کرنے کی ان کی منطق سمجھ نہیں آسکی .
ہونا تو یہ چاہیے تھہ کہ شیخ صاحب ریلوے کے سفر دوران سگریٹ نوشی پر پابندی لگاتے چہ جایٔیکہ وہ سگریٹ نوشی کی اشتہار بازی ٹی وی پر سرعام کرتے پھریں .
شیخ صاحب سے ہماری یہی گزارش ہے کہ وہ سگار نوشی ٹی وی پر کرنا ترک کردیں تاکہ ہماری نوجوان نسل کی سگریٹ پینے کی حوصلہ افزایٔی نہ ہواور ہماری قوم سگریٹ نوشی کے مضر اثرات سے محفوظ رہ سکے .
ابے شیخ رشید- ھے
اس حکومت میں سارے بدکردار ہیں
سگار نوشی , سیگریٹ پینا , گٹکا تمباکو کھہنا , نسوار لگانا بہت خطرناک کام ہیں .
ان سب غلیظ چیزوں کی عادت رکھنے والے اچھے انسان اچھے عمل سے محروم ھو سکتے ھیں .
یہ سب چیزیں اعلی صلاحیتوں کے حاملیں کو بھی بے کار کر سکتی ہیں .
لوگوں کو محنت , زحمت اور جاں بازی سے بے زار اور سستی , بزدلی اور کم ہمتی میں مبتلا کر سکتی ہیں .
اچھہ پاکستانی کبھی اپنی پاکستانی قوم کو مایوس نہیں کرتا اور نہ ہی ان سب چیزوں کی تشہیر کرتاہے .
وہ برے سے برے حالات میں بھی سگریٹ نوشی نہیں اپناتا بلکہ زندگی افروز باتیں کرتا ہے , امید کے چراغ جلاتا اور خزاں رسیدہ پتے پر بہار کا پیغام لکھتا ہے اور شیخ رشید بھینس والے کی طرح سیگریٹ نہیں پیتا .
سمجھیں ‌سب کہ نہیں .
اللہ کا شکر ہے - صرف سگار ہی پی رہے تھے-
تاریخ ساز فیصلہ
آخرکار وہ تاریخی فیصلہ آہی گیا جس کا انتظار قوم کو کیٔی ماہ سے تھہ اور جس کے لیے لوگوں نے خون کا نذرانہ بھی پیش کیا اور بے مثال اتحاد اور یگانگت کا ثبوت بھی دیا .
کویٔی لالچ , کویٔی دھوکہ , کویٔی چال رغنہ نہ ڈال سکی اس بے مثال تحریک اور اتحاد میں , اتحاد اور تحریک زور ہی پکڑتی گیٔی .
ملک کے جس شہر میں بھی چیف جسٹس گیٔے وہاں ان کا والہانہ استقبال ہوا اور لوگوں نے وقت اور موسم کی پرواہ کیے بغیر گھنٹوں انتظار کیا اور شاندار استقبال کیا .
وہ تمام سیاسی جماعتیں جو عوام کو باہر نہ لا سکیں وہ چیف جسٹس کی بحالی کی اس تحریک میں وکلا کے ساتھ مل کر بہت مدت بعد عوام کر سڑک پر لانے میں کامیاب رہیں .
ہر چینل اور ہر جگہ چیف جسٹس کی ہی باتیں ہوتی رہیں اور ہر معاملہ سے زیادہ اہم چیف جسٹس کا معاملہ ہی رہا .
ایک مدت بعد کسی نے مشرف کا حکم ماننے سے انکار کیا اور سر تسلیم خم کرنے کی بجایٔے لڑنے اور اپنے حق کے لیے جدوجہد کرنے کا فیصلہ کیا جس پر قوم کے ڈوبتے حوصلوں کو ایک نیٔی توانایٔی ملی اور ان کو محسوس ہوا کہ ان کے درمیان ابھی ایک ' رجل ' ہے جو سر جھکانے کی بجایٔے سر افتخار سے کھڑا کرکے آمریت کے سامنے ڈٹ گیا ہے .
کسی ایک شخص کے کھڑا ہونے کی منتظر تھی قوم اور جسٹس افتخار نے سر بلند ہو کر قوم کو پھر سے مجتمع ہونے کا , اپنے حق کے لیے لڑنے کا , بے حسی کو توڑنے کا ایک موقع فراہم کر دیا اور مشرف کے خلاف جمع سارا غصہ اور نفرت چیف جسٹس سے محبت اور موافقت میں بدل گیٔی .
جب یہ کیس شروع ہوا تو کہا گیا کہ تاریخ کروٹ بدل رہی ہے اور ایک نیٔی تاریخ رقم ہونے جارہی ہے اور واقعی آج ایک نیٔی تاریخ رقم ہو گیٔی ہے , عدلیہ نے پہلی بار کسی فوجی آمر کے خلاف اتنا بڑا فیصلہ عوامی خواہشات اور امنگوں کے مطابق دیا ہے ورنہ ہمیشہ نظریہ ضرورت جیسے ڈھکوسلوں سے غیر قانونی اور ماورایٔے آیٔین اقدامات کو تحفظ دیا گیا .
تمام لوگوں کو امید پیدا ہویٔی ہے کہ عدالتوں میں انصاف ابھی باقی ہے اور اس مردہ گھوڑے میں جان پڑتی دکھہیٔی دے رہی ہے .
اب شاید لوگ مسایٔل کے حل اور انصاف کے لیے عدالتوں کی طرف دیکھہ کریں گے اور جن عدالتوں سے ان کا اعتماد اٹھ گیا وہ اس فیصلے سے بہت حد تک بحال ہوا ہے .
قوم اور عدلیہ نے فیصلہ دے دیا ہے کہ اسلامی جمہوری پاکستان چاہیے نہ کہ عسکری غیر جمہوری پاکستان مشرف کے لیے میرے ایک بزرگ نے کہا ہے کہ اس سے آخری خواہش پوچھ لینی چاہیے کہ اب اس کے جانے کا وقت آ گیا ہے .
مشرف کے لیے قوم کا پیغام ہے کہ چلے بھی جاؤ کہ گلشن کا کاروبار چلے تاریخ بن گیٔی ہے مشرف کی آمرانہ حکومت کے جانے کی , اب لوگ مشرف کے جانے کے لیے دن گن رہے ہیں ایک ایک کرکے .
محب علوی صاحب کو بہتتتتتتتتتتتتتتت سی مبارکباد میں نے کہا تھہ نا کہ جزا و سزا کے فیصلے اللہ تعالیٰ پر چھوڑ دینے چاہیں .
اللہ تعالیٰ سے بڑھ کر بھلاکون منصف ہوسکتا ہے .
کویٔی نہیں .
میں نے محفل پر بھی مبارکباد کا پیغال لکھتے ہویٔے یہ لایٔن لکھی تھی .
دکھوں کے موسم میں نویدِ بہار کی صدا تو آیٔی .
اس نظم کو پورا کرنے کا وقت ہی نہیں مل سکا .
خیر مبارک امن , اب دعا ہے کہ چیف جسٹس عوام کی توقعات پر پورا اتریں اور لوگوں کو جلد از جلد انصاف فراہم کریں .
جزا و سزا حقیقی معنوں میں تو اللہ تعالی نے ہی کرنی ہے مگر کچھ جزا سزا اس معاشرے میں بھی ہونا ضروری ہے ورنہ زوال اور شدید ہو جایٔے گا .
یقینا اللہ تعالی سے بڑھ کر تو کویٔی منصف نہیں ہوسکتا اس میں کسی کو کیا شک ہوسکتا ہے .
تمہاری نظم کا آغاز اچھہ ہے کوشش کرنا شاید کسی اور موقع پر موڈ بن جایٔے اور مکمل ہو جایٔے .
ڈاکٹر عبدالقدیر کی نظر بندی کے 1250 دن
باری تعالی : مخدوم و محسن پاکستان ڈاکٹر عبدالقدیر خان کو صحتِ کاملہ عطا فرما کینسر جیسے موذی مرض کے کراچی میں آپریشن کے بعد ڈاکٹر عبدالقدیر خان اب اسلام آباد میں اپنے گھر میں مسلسل نظر بندی کی زندگی گزار رہے ہیں .
وہ پوری طرح صحت یاب نہیں ہویٔے اور ابھی تک مسایٔل سے دوچار ہیں .
گزشتہ دنوں ان کی شریانوں میں خون منجمد ہوگیا لہذا ہسپتال میں ان کے ٹیسٹ وغیرہ لیے گیٔے .
ہماری دعا ہے کہ اللہ تعالی ڈاکٹر صاحب کو جلد صحت کاملہ عطا فرمایٔے .
ہماری یہ بھی دعا ہے کہ صحت یابی کے بعد ان کو آزادانہ طور پر زندگی گزارنے کا موقع میسر آیٔے اور وہ پھر سے اپنی قوم کے سامنے آیٔیں جو اپنے اس محسن کی ایک جھلک دیکھنے کے لیے بے قرار ہے .
پوری قوم ان کی صحت یابی کیلیے دعایٔیں کر رہی ہے .
ان کو فورا رہا کرکے ملک کو باعزت اور باوقار اسلامی جمہوریہ پاکستان ثابت کرنا چاہیے .
ان کی نظر بندی کو آج 1250 دن ہوگیٔے ہیں .
یہ پیغام 1250دن سے مسلسل روزنامہ نوایٔے وقت میں آرہا ہے اور ہماری بے حسی کو مسلسل للکار رہا ہے .
کیا ہم بے حس ہی رہیں گے .
' چیف جسٹس ' سے نا آشنا
اب سے کیٔی برس پہلے جب پاکستان میں حکومت اور عدلیہ کی ایک اور جنگ ذرایٔع ابلاغ اور قوم کے اعصاب پر چھہیٔی ہویٔی تھی تو لاہور ہایٔی کورٹ کے اس وقت کے چیف جسٹس راشد عزیز خان کی عدالت میں ایک بوڑھے شخص نے مجھ سے چیف جسٹس کی طرف اشارہ کر کے پوچھہ تھہ کہ وہ کون ہے ?
میں نے جواب دیا کہ چیف جسٹس .
اس نے پھر پوچھہ کہ وہ کیا ہوتا ہے ?
یہ اس وقت کی بات ہے جب نواز شریف کی حکومت اور اس وقت کے چیف جسٹس سجاد علی شاہ کے درمیان تنازعہ عروج پر تھہ .
ذرایٔع ابلاغ کا زیادہ تر وقت اور جگہ اس موضوع کی نظر تھے .
لفظ ' چیف جسٹس ' سے نا آشنا وہ بوڑھہ شخص اپنے مسیٔلے کے حل کے لیے لوگوں سے مشورے لیتا ہوا اپنے گاؤں سے لاہور داتا دربار اور وہاں سے ہایٔی کورٹ کے گیٹ تک پہنچ گیا , جہاں عدالت کے ایک اہلکار نے اس کو چیف جسٹس کی عدالت تک پہنچا دیا جہاں لوگوں سے براہ راست درخواستیں بھی قبول کی جاتی ہیں .
وہ بوڑھہ شخص کتنے فیصد عوام کی نمایٔندگی کرتا تھہ یہ تو وثوق سے نہیں کہا جا سکتا لیکن یہ حقیقت ہے کہ پاکستان کا عدالتی نظام آبادی کے بہت بڑے حصے کے لیے کویٔی معنی نہیں رکھتا .
چیف جسٹس افتخار محمد چودھری کی ایک عدالتی فیصلے کے ذریعے بحالی کو قانون کی بالا دستی کی طرف اہم پیش رفت کہا جا رہا ہے .
اس تنازعے کے دوران وکلاء نے ملک بھر میں بہت بڑی تحریک چلایٔی جس کو بھرپور عوامی حمایت حاصل تھی .
یہ کامیابی کتنی دُور رس اور مؤثر ثابت ہو گی اس کا انحصار اس بات پر ہے کہ جج , وکیل اور عدالتی نظام کے دیگر جُز اس نظام کو کس حد تک معاشرے کے تمام طبقات کی پہنچ میں لاتے ہیں ?
کویٔی بھی زبان بولنے والا شخص , ان پڑھ یا پڑھہ لکھہ , امیر یا غریب اس سے مستفید ہو سکے گا یا نہیں اور کیا لوگ عدالتی فیصلوں پر اندھہ اعتبار کر سکیں گے ?
اس کے لیے ایک بار وکلاء اور ان تمام لوگوں جو جسٹس چودھری کی بحالی کی تحریک میں فعال تھے اپنا کردار ادا کرنا ہو گا .
کیا کیا کروں ?
بہت سے کام اور وعدے ہیں جو پورا ہونے کے انتظار میں ہیں .
ونڈوز کرسٹل ایکس .
پی کا مختصر سا تعارف لکھنے کا وعدہ کیا ہے , ورڈ پریس بلاگ میں بنیادی تبدیلیوں کے لیے کچھ باتیں لکھنے کا وعدہ کیا ہے , تحفظِ حقوقِ مرداں پر کچھ تحریریں لکھنے کا سوچا ہے .
لیکن ہایٔے رے مصروفیات .
دوسری طرف ابو شامل صاحب کا پرزور اصرار ہے کہ وکیپیڈیا پر لکھوں , اردو محفل پر محب بھہیٔی جان کلاس لیتے ہیں کہ اردو .
انگریزی لغت کا کام کہاں تک پہنچا , ابو کہہ رہے ہیں کہ کویٔی ہنر سیکھ لوں , موبایٔل فون یا کمپیوٹر کے حوالہ سے کویٔی کورس کروں , میرا ارادہ ہے کہ پہلے انگلش لینگویج کا کورس کروں , کالج جاکر جغرافیہ کے پریکٹیکل کا بھی معلوم کرنا ہے , ایک ننھی سی جان اور اس پر یہ ہزار کام .
توبہ ہے .
ایک تو معمول سے پہلے عملی زندگی میں قدم رکھہ ہے اور پھر عملی زندگی بھی اس قدر مصروف ہے کہ کیا بتاؤں ?
قرآن پاک بھی عرصہ سے باقاعدہ دہرا نہیں پایا .
کل بیٹھہ تھہ تو چھبیسویں پارے سے شروع کیا .
ابو سے کہہ کر کتاب ان کے خزانۂ کتب سے کتاب نکلوایٔی ہے , مسلم اسپین .
سوچا ہے وکیپیڈیا کے لیے اس میں سے مواد اکٹھہ کروں .
ابھی یہ فیصلہ نہیں کرپایا کہ گھر پر انٹرنیٹ کنیکشن لگواؤں یا کیبل ٹی .
وی کا کنکشن .
انٹرنیٹ سے کافی سارے کام وابستہ ہیں لیکن یہ تھوڑا مہں گا ہے .
کیبل ٹی .
وی اس وقت بہت سی معلومات کا ذریعہ ہے .
سرکاری ٹی .
وی دیکھ دیکھ کر تنگ آگیا ہوں .
لیکن جب بھی میں انٹرنیٹ کنیکشن یا کیبل ٹی .
وی کی بات کرتا ہوں تو گھر والے کہتے ہیں کہ تم گھر میں کتنی دیر ہوتے ہو جو تم کو ان چیزوں پر خرچہ کرنے کا خیال ہے .
یہ فیصلہ بھی کرنا ہے .
یارو !
بتاؤ , کیا کیا کروں ?
میری رہبری کیجیٔے نا حضور .
میں میرا بلاگ ورڈ پریس پر ہے .
میں نے پلگ ان نصب کیا تھہ پھر بھی میں اپنی پوسٹ میں وڈیو نہیں ڈال سکتا حالانکہ اینمیٹڈ چیزیں ڈال لیتا ہوں .
آپ کی رہبری کا منتظر رہوں گا .
ارے سرکار .
کیوں شرمندہ کرتے ہیں .
راہبر تو آپ ہیں ہمارے .
میں نے اب تک جو اپنی پوسٹ میں ویڈیوز شامل کی ہیں , وہ صرف یوٹیوب سے ہیں .
یوٹیوب کی ویڈیوز شامل کرنے کا طریقہ یہ ہے کہ ہر ویڈیو کے دایٔیں طرف دو روابط ہوتے ہیں .
ایک ڈایٔرکٹ لنک اور دوسرا ایمبڈڈ پلییٔر کا لنک .
تو جو ایمبڈڈ پلییٔر کا لنک ہے , اس کو کاپی کرکے اپنی پوسٹ میں پیسٹ کردیں .
وڈیو پوسٹ میں شامل .
بہت بہت شکریہ .
آپ کی حوصلہ افزایٔی کی وجہ سے مجھے اپنی غلطی پتہ چل گیٔی .
اتحاد بین المسلمین اور اہلِ تشیع
" " اردو محفل " " پر جب مجھے وہاں کے منتظم اعلی نبیل بھیا کا پورا نام پتا چلا نبیل حسن نقوی تو میرے ذہن میں یہی بات آیٔی کہ یہ اہل تشیع ہوں گے .
اسی طرح ماہنامہ " " کمپیوٹنگ " " کے ایڈیٹر علمدار حسین کے نام سے بھی مجھے یہی شک پڑتا تھہ .
اردو محفل کی ایک رکن کا نام ارضان علی رضا جان کر بھی ایسا ہی خیال آیا .
لیکن یہ تینوں گمان غلط نکلے اور جب میں نے یہ حقیقت جانی تو میں بتا نہیں سکتا کہ مجھے کتنی خوشی ہویٔی .
ایسا کیوں ہوتا ہے ?
میں اعتراف کرتا ہوں کہ ناموں سے اس طرح کا گمان کرنا غلط ہے .
پھر یہ کہ ناموں پر کسی مخصوص فرقہ کی اجارہ داری تو نہیں .
لیکن عموما نام سن کر اس طرح کے خیال ذہن میں آ ہی جاتے ہیں .
تو جن جن کے بارے میں , میں نے ایسا سوچا ان سے معذرت .
ایک سال پہلے تک اہل تشیع سے مجھے کویٔی بیر نہ تھہ .
میں بچپن سے اسلامی فرقوں کے اختلافات کے بارے میں پڑھ پڑھ کر اکتا چکا ہوں اور اتحاد بین المسلمین کے لیے کچھ کام کرنا چاہتا ہوں .
لیکن پچھلے سال جب اورکٹ ڈاٹ کام پر ایک کمیونٹی میں اہل تشیع حضرات کی جانب سے لایٔق صد احترام حضرت ابو بکر صدیق , حضرت عمر فاروق اور حضرت عثمان غنی رضی اللہ تعالی عنہم کے بارے میں بکواس دیکھی تو غصہ اور رنج سے میری عجیب حالت ہوگیٔی .
اتنی غلیظ غلیظ باتیں , فحش لطایٔف و مذاق اور گھٹیا گفتگو کی گیٔی تھی کہ بیان کیے جانے سے قاصر .
میں نے اس کمیونٹی کے کچھ فعال ارکان کو اس بارے میں چند گزارشات لکھ کر بھیجیں اور اپنی تحریر میں جابجا حضرت علی کرم اللہ وجہہ الکریم کا واسطہ دیا , حضرت امام حسن اور امام حسین رضی اللہ تعالی عنہم کا واسطہ دیا , اس پر کچھ لوگوں نے جواب ہی نہ دیا , کسی نے گالم گلوچ کی .
شاید صرف ایک بندہ نے تھوڑی شرافت دیکھہیٔی اور ساتھ ساتھ یہ بھی کہا کہ دوسرے فرقے والے آکر اتنا کچھ لکھتے ہیں ہمارے خلاف تو ہم کو اپنے بچوں کو بچانے کے لیے ایسے کرنا پڑتا ہے .
کتنی بھونڈی دلیل ہے نا .
میں سوچتا تھہ کہ اتحاد بین المسلمین کا اہم طریقہ یہ ہوسکتا ہے کہ اختلافات کو اہمیت نہ دی جایٔے اور جن نکات پر اتفاق ہے , ان کی بنیاد پر آگے بڑھہ جایٔے لیکن یہ بغض و عداوت اور کینہ .
یہ کہاں جایٔے گا ?
ہمارے دین تو کافروں سے بھی ایسا سلوک کرنے کی تلقین نہیں کرتا .
پھر وہ صحابہ کرام علیہم الرضوان , انبیاء کے بعد سب سے عظیم ترین ہستیاں , ان کے بارے میں اس قدر بکواس .
یہ کیوں ?
ایسی بکواس کا صرف دینی یا قانونی نہیں , اخلاقی جواز بھی نہیں ہے .
لال مسجد میں محصور ' ' عام لوگ ' ' اور طاقت وقانون کا بھرپور نفاذ ... .لمحہ فکریہ ? ? ?
لال مسجد میں
محصور طلباء وطالبات اور معصوم بچوں
کا قصورکیا تھہ ?
ان کا قصور آیٔین اور قانون ہے , ان لوگوں
نے سٹیٹ کے اندر سٹیٹ بنا رکھی تھی اور یہ پچھلے چھ ماہ سے حکومت کی رٹ کو چیلنج کر رہے تھے لہٰذا حکومت ان کے خلاف اقدام پر مجبور ہو گیٔی " .
" نہیں " , ان معصوم بچوں
کا صرف ایک قصور ہے کہ یہ عام لوگوں
کے بچے ہیں , ان تمام بچوں
سے کسی ایک بچی یا بچے کا تعلق حکمران طبقے , کسی وزیر , کسی مشیر اور کسی جرنیل سے نہیں
مجھے تو یہی سمجھ میں نہیں آ رہا کہ اس وقت ملک میں حکومت کس کی ہے
آمریت کا پہلا جنازہ ...
ایک آزادی ہم کو
1947 کو ملی تھی " 1947 میں برصغیر کے مسلمان قو م کی طر ح تھے جنہیں
ایک ملک کی ضرورت تھی , اس قو م سے قا یٔد اعظم جیسا لیڈر پیدا ہواجس نے پاکستان بنایا .
جبکہ وطن عزیز پاکستان کی حالت جنرل مشرف نے اسقدر بگاڑ دی ہے کہ عالمی سطح پر کہا جا رہا ہے کہ اب پاکستان ایک ایسا ملک ہے جسے ایک قو م کی ضرورت ہے .
مشرف جیسے لوگوں کے بارے میں تحریک پاکستان کی عظیم کارکن محترمہ بیگم سلمی تصدق حسین نے ایک انٹرویو میں مجھے کہا تھہ کہ ' ' افسوس !
جن لوگوں کے لیے پاکستان بنایا وہ پاکستان کے قابل نہ رہے ' ' .
سپریم کورٹ کے حا لیہ " تاریخ ساز فیصلے " کے بعد دنیا کو پاکستانی قو م کے بارے میں
اپنی رایٔے اب بدلنا چاہیے .
ان کو یہ سمجھ آجانا چاہیٔے کہ ہم ایک زندہ قوم ہیں .
1947میں
آزادی ہم کو غیروں
کے ہاتھوں
سے ملی تھی اور20جولایٔی2007کو آزاد ہم اپنو ں
کے ہاتھوں
ہو یٔے ہیں .
قربانیاں
اُس آزادی کے لیے بھی کم نہیں
تھیں .
اور قر بانیاں اس آزادی کے لیے بھی بہت ہیں .
وکیل نے پاکستان بنایا تھہ .
تو پاکستا ن بچایا بھی وکیلوں
نے ہے ور نہ آدھہ پاکستان اقتدار پسند جر نیل ہڑپ کر چکے تھے اور با قی کے لیے منہ کھلا پڑا تھہ .
پاکستان کی ساٹھویں
سالگرہ پر عدلیہ کی جانب سے جو تحفہ قوم کو دیا ہے اُس کا جشن پورے ملک میں جاری ہے .
اقتدار پسند جر نیلوں
کی وجہ سے ملکی و قارعالمی سطح پر مجروح ہواتھہ , یہ وقار اب بحال بھی عالمی سطح پر ہواہے .
عدلیہ کے " عادلوں " نے پہلی بار ثابت کیا کہ پاکستان ایک آیٔینی مملکت ہے جہاں
کے وردی پوش .
من کی مرادیں اب اُس انداز میں
ہر گز نہیں پایٔیں
گے جس انداز میں
گذشتہ ساٹھ بر سوں
سے پا تے چلے آیٔے ہیں .
" سر کاری ایوانوں " میں " شام غریباں " برپا ہے اور وردی پو شوں
کے ہاں ماتم بھی جاری ہے .
کیسی شام غریباں , کیسا ماتم ہے کہ جس پر پوری قو م خو ش ہے .
کو یٔی ایسا گھر نہیں جہاں خوشیوں
نے رقص
نہ کیا ہو .
معلوم نہیں , مکا لہراکر فسٹ پاکستان کا نعرہ لگانے والے وردی پوشوں
کی حالت اس موقع پر کیا ہو یٔی گی ?
مجھ سمیت سولہ کڑوڑ افراد کی یہ خواہش ہے کہ .
قوم کے جذبات کو پیش نظر رکھتے ہو یٔے جنرل مشرف اقتدار اب چھوڑ ہی دیں , کسی عمل سے تو وہ ثابت کریں کہ وطن کے ساتھ محبت اُنہیں
بھی ہے .
اگر اس سلسلے میں ابھی ان کو پش وپیش ہے .
تو وہ وقت اب دور نہیں کہ جب آمریت پاکستان سے ہمیشہ ہمیشہ کے لیے دفن ہوجایٔے گی .
اس حوالے سے اسلام آباد کے سیکٹر ایچ .
الیون میں ایک اور " قبرستان " کی تیاری شروع ہو چکی ہے .
جہاں 12جولایٔی کو بھی ایک قبرستان بنایا جا چکا ہے .
جہاں لال مسجد اور جامعہ حفصہ کے شہید سو رہے ہیں .
آمریت کے جنازوں کو کندھہ دینے کے لیے پوری قوم تیار کھڑی ہے .
ایک تابوت میں آخری کیل عدلیہ نے ٹھونک دی ہے .
یہ تابوت ہے .
بلا عنوان
اس تصویر کو دیکھ کر میرے پاس ایسے الفاظ نہیں کہ اپنے خیالات کا اظہار کر سکوں .
علامہ اقبال کا ایک قطعہ یاد آ رہا ہے یہ علم یہ حکمت یہ تد بر یہ حکومت , پیتے ہیں لہو دیتے ہیں تعلیم مساوات تو قادر و عادل ہے مگر تیرے جہاں میں ہیں تلخ بہت بندہ مزدور کے اوقات
آج ہم نے ایک پرانی فلم میں ایک آدمی کو اپنے ٹانگے میں‌سواریاں لیجاتے ہویٔے دیکھہ تو یہی خیال ہمارے بھی ذہن میں‌آیا .
خدا کی قدرت ہے کہ ایک آدمی ٹانگے میں‌بیٹھہ ہوا ہے اور دوسرے گھوڑے کا کام کررہاہے .
کیا امریکا قبایٔلی علاقوں میں فوجی کارروایٔی کرے گا ?
لال مسجد کے واقعہ کے بعدملک میں امن وامان کی صورتحال کسی سے ڈھکی چھپی نہیں , تواترکے ساتھ خودکش حملے کیے گیٔے جن میں سیکورٹی فورسز کے اہلکاروں سمیت سیکڑوں افراد جاں بحق ہوچکے ہیں .
موجودہ صورتحال میں امریکی حکام کے بیانات تشویشناک ہیں جن میں القاعدہ اور طالبان کو جواز بناکر پاکستان کے اندر کارروایٔی کا ارادہ ظاہر کیا گیا ہے .
پاکستان کا کہنا ہے کہ قبایٔلی علاقوں میں غیرملکی افواج کا حملہ ناقابل قبول ہو گا , دہشت گردی کے خلاف کویٔی بھی اقدام پاکستان کی اپنی سیکورٹی فورسز کریں گی .
دوسری جانب بعض امریکی سینیٹرز نے بھی بش حکومت کو مشورہ دیا ہے کہ وہ قبایٔلی علاقوں میں دہشت گردوں کے خلاف کسی بھی کارروایٔی کیلیٔے پاکستان سے ساتھ مل کر کام کیا جایٔے .
پاکستان کے قبایٔلی علاقوں میں کارروایٔی سے متعلق امریکی حکام کے بیانات کا مقصد پاکستان پر محض دباؤ ڈالنا ہے یا امریکا واقعی پاکستان کے سرحدی علاقوں میں فوجی کارروایٔی کرنا چاہتا ہے .
کیا امریکی بیانات ہمارے لیٔے خطرہ کی گھنٹی تو نہیں ہیں , اگر ایسا ہوا تو ہم کس قسم کی صورتحال سے دوچار ہوسکتے ہیں .
18ویں ترمیم کی تیاری
17ویں ترمیم کا سب سے ذیادہ فایٔدہ مشرف کے حصہ میں آیا تھہ .
نہ صرف آیٔندہ چند بعسوں کے لیٔے سیٹ پکی ہو گیٔی تھی بلکہ سابقہ اعمال بھی عین قانونی ٹہرے تھے !
جس وعدہ پر جناب نے ایم ایم اے کی مدد سے یہ کام کیا جناب اُس سے بھی مُکر گیٔے !
ایم ایم اے کو یار لوگوں نے Mulla Military Alliance کا نام دے دیا تھہ !
پرانی ڈیل کے تجربے کی روشنی میں ممکن کے نیٔی ڈیل کی تیاریاں کی جا رہی ہوں !
لازمی ہے اب نیا بندہ چاہیٔے !
پچھلے دنوں جناب کی " مشرف پیلس " ابوظہبی میں پیپلزپارٹی کی چییٔرپرسن سے ملاقات ہویٔی !
جن کا ان دنوں کافی چرچا ہے !
دوسالوں سے جاری حکومت اور پیپلزپارٹی کی پس پردہ جاری بات چیت کے دوران یہ دونوں سربراہوں کے درمیان ہونے والی دوسری ملاقات ہے , پہلی رواں سال کے پہلے مہینے ( جنوری ) کی 24 تاریخ کو ہویٔی تھی !
دوسری ملاقات میں ہونے والی بات چیت ہنوز راز میں رکھی گیٔی ہے !
یوں تو ملاقات بھی راز میں رکھی جاتی مگر الیکڑانک میڈیا نے پول کھول دیا !
ابتدا میں حکومتی حلقوں سے خاص کر چوٹی کے قریب تمام رہنماؤں نے اس ملاقات کی تردید کی بلکہ ایک صاحب نے یہ تک کہہ دیا " حضرت تو عمرہ کرنے سعودیہ عرب گیٔے تھے ابوظہبی کی خبر کہا سے لے آیٔے ہو ?
" , پہلی تصدیق ریلوے کے شیخ صاحب نے کی پھر طارق عظیم نے بھی قبول کرلیا کہ ایسا ہوا ہے !
شیر افگن صاحب کو آیٔین پر بولنے کا کافی شوق ہے !
لہذا جب اُن سے اس بارے میں پوچھہ گیا تو گویا ہویٔے " ہمم !
اگرایسا ہوا ہے تو آیٔین میں محترمہ کو وزیراعظم بنانے کے لیٔے ترمیم کرنے پڑے گی !
" کر لو گل !
ہاں غلط بیانی صاحب اب بھی نہیں مانتے کہ دونوں ملے ہیں !
پیپلزپارٹی کسی تردید و تصدیق دونوں سے انکار ہے !
جیالے پریشان ہیں !
وہ بھی جو ملاقات ہے حق میں تھے وہ بھی جو مخالف تھے !
کچھ کے لیٔے بات اقتدار کی اور کچھ کے لیٔے اصول و نظریات کی !
یہ پریشانی اپنی جگہ کہ جمہوریت کے نام پر جدوجہد , ساتھی جیالوں کی قربانی کا حاصل کیا ہو گا !
بی بی نے ابھی تک پارٹی کی قیادت کو اُس طرح اعتماد میں نہیں لیا جیسا کہ لازم تھہ !
البتہ تازہ بیان سے کہ صدر کو وردی اتارنی پڑے گی !
معاملات کس رُخ کروٹ لیتے ہیں یہ کل ہی معلوم ہو گا !
آیا پیپلزپارٹی باوردی جمہوریت قایٔم رکھتی ہے !
فسطایٔیت کے قیام کا اہتمام کرتی ہے !
یا کویٔی ایسی ڈیل ہو جاتی ہے جو درست جمہوریت کی جانب پیش قدمی کا باعث بنتی ہے !
بہرحال ایک بار پھر وہ ستمبر میں واپس آنے کا وقت دے چکی ہیں اور ان کو وریراعظم بنے کی امید ہو گیٔی ہے !
مستقبل سب کو پیارا ہوتا ہے !
اس لیٔے اس ملاقات سے کیٔی احباب کو تشویش ہوگیٔی !
چند ایک جو وزیراعظم کی سیٹ کے امیدوار تھے اپنا سامنہ لے کر رہ گیٔے !
چوہدری برادارن کی پنجاب کی حکمرانی خطرے میں نظر آنے لگی کہ سنا ہے کہ سندھ و پنجاب کو حکومت بھی بی بی فرمایٔش کی لسٹ میں شامل تھی !
لہذا پرویز الہیٰ کی جانب سے بیان آیا صدر کو وردی میں منتخب کر لیا جایٔے تو کویٔی اعتراز نہیں !
معافی چاہتا ہوں اعتراض نہیں !
کیوں کہ سنا ہے اعتراز کو اعتراض ہے !
یوں تو پیپلزپارٹی ویسے بھی نظریاتی طور پر مسلم لیگ ( ن ) دور ہے مگر میثاق جمہوریت کی بناء پر بنے والے اتحاد سے دونوں میں جو قربت آیٔی تھی وہ " اے پی سی " کے نتیجے میں واقعی بیانوں کی حد تک رہ گیٔی تھی !
اور فطری اتحاد جو جماعت اور مسلم لیگ میں بنتا تھہ وہ وجود میں آ گیا !
عمران خان کو بھی اب آپ اُس کا حصہ سمجھے !
شہباز و نواز حکومت سے ڈیل کے مخالف بیان دے رہے ہیں اور مشاہد حسین کی صدر سے ملاقات کی پیش کش کو رد کر چکے ہیں مگر خبر یہ ہے کہ چوہدری نثار اور اسحٰق ڈار مسلم لیگ ( ن ) کی طرف سے خفیہ ڈیل کے عمل میں مصروف ہیں !
صدر صاحب بادردی صدارت کے خواہاں ہیں , بے نظیر صرف حکومت ہی نہیں اقتدار بھی مانگتی ہیں اور شریف فیملی ملک واپسی کے آرزو مند !
معلوم ہوتا ہے 18ویں ترمیم کی تیاری عروج پر ہے !
